function freq6()
{
return(
[
  {
    "o": 1,
    "w": "đân"
  },
  {
    "o": 1,
    "w": "chận"
  },
  {
    "o": 1,
    "w": "xừ"
  },
  {
    "o": 1,
    "w": "tuếch"
  },
  {
    "o": 1,
    "w": "trỉa"
  },
  {
    "o": 1,
    "w": "thàn"
  },
  {
    "o": 1,
    "w": "sựt"
  },
  {
    "o": 1,
    "w": "rúi"
  },
  {
    "o": 1,
    "w": "pốt"
  },
  {
    "o": 1,
    "w": "phoi"
  },
  {
    "o": 1,
    "w": "phềnh"
  },
  {
    "o": 1,
    "w": "noa"
  },
  {
    "o": 1,
    "w": "lẹo"
  },
  {
    "o": 1,
    "w": "léng"
  },
  {
    "o": 1,
    "w": "hướm"
  },
  {
    "o": 1,
    "w": "dừ"
  },
  {
    "o": 1,
    "w": "củm"
  },
  {
    "o": 1,
    "w": "têm"
  },
  {
    "o": 1,
    "w": "sơm"
  },
  {
    "o": 1,
    "w": "sạnh"
  },
  {
    "o": 1,
    "w": "săng"
  },
  {
    "o": 1,
    "w": "pom"
  },
  {
    "o": 1,
    "w": "ón"
  },
  {
    "o": 1,
    "w": "oắc"
  },
  {
    "o": 1,
    "w": "nhiển"
  },
  {
    "o": 1,
    "w": "khọm"
  },
  {
    "o": 1,
    "w": "kẽo"
  },
  {
    "o": 1,
    "w": "hiệm"
  },
  {
    "o": 1,
    "w": "đui"
  },
  {
    "o": 1,
    "w": "dớp"
  },
  {
    "o": 1,
    "w": "choọng"
  },
  {
    "o": 1,
    "w": "bắng"
  },
  {
    "o": 1,
    "w": "xìn"
  },
  {
    "o": 1,
    "w": "vọp"
  },
  {
    "o": 1,
    "w": "vình"
  },
  {
    "o": 1,
    "w": "viểm"
  },
  {
    "o": 1,
    "w": "rôi"
  },
  {
    "o": 1,
    "w": "rạnh"
  },
  {
    "o": 1,
    "w": "qúi"
  },
  {
    "o": 1,
    "w": "pon"
  },
  {
    "o": 1,
    "w": "khoằm"
  },
  {
    "o": 1,
    "w": "hảnh"
  },
  {
    "o": 1,
    "w": "gụi"
  },
  {
    "o": 1,
    "w": "đỏm"
  },
  {
    "o": 1,
    "w": "dẽ"
  },
  {
    "o": 1,
    "w": "chụt"
  },
  {
    "o": 1,
    "w": "chỏi"
  },
  {
    "o": 1,
    "w": "chẹp"
  },
  {
    "o": 1,
    "w": "bỗ"
  },
  {
    "o": 1,
    "w": "biễu"
  },
  {
    "o": 1,
    "w": "uỳnh"
  },
  {
    "o": 1,
    "w": "tũn"
  },
  {
    "o": 1,
    "w": "trự"
  },
  {
    "o": 1,
    "w": "trệu"
  },
  {
    "o": 1,
    "w": "tìn"
  },
  {
    "o": 1,
    "w": "têu"
  },
  {
    "o": 1,
    "w": "tẽn"
  },
  {
    "o": 1,
    "w": "tạn"
  },
  {
    "o": 1,
    "w": "sộc"
  },
  {
    "o": 1,
    "w": "sẹc"
  },
  {
    "o": 1,
    "w": "pía"
  },
  {
    "o": 1,
    "w": "nhiểm"
  },
  {
    "o": 1,
    "w": "ngứ"
  },
  {
    "o": 1,
    "w": "mum"
  },
  {
    "o": 1,
    "w": "măn"
  },
  {
    "o": 1,
    "w": "lôn"
  },
  {
    "o": 1,
    "w": "lòn"
  },
  {
    "o": 1,
    "w": "hự"
  },
  {
    "o": 1,
    "w": "gúp"
  },
  {
    "o": 1,
    "w": "gòi"
  },
  {
    "o": 1,
    "w": "dòn"
  },
  {
    "o": 1,
    "w": "đị"
  },
  {
    "o": 1,
    "w": "chựng"
  },
  {
    "o": 1,
    "w": "chầy"
  },
  {
    "o": 1,
    "w": "biêm"
  },
  {
    "o": 1,
    "w": "xoi"
  },
  {
    "o": 1,
    "w": "thồng"
  },
  {
    "o": 1,
    "w": "rẹt"
  },
  {
    "o": 1,
    "w": "quì"
  },
  {
    "o": 1,
    "w": "ơm"
  },
  {
    "o": 1,
    "w": "nủ"
  },
  {
    "o": 1,
    "w": "khoắt"
  },
  {
    "o": 1,
    "w": "kẹ"
  },
  {
    "o": 1,
    "w": "đụp"
  },
  {
    "o": 1,
    "w": "dử"
  },
  {
    "o": 1,
    "w": "điến"
  },
  {
    "o": 1,
    "w": "bỏi"
  },
  {
    "o": 1,
    "w": "béng"
  },
  {
    "o": 1,
    "w": "vọn"
  },
  {
    "o": 1,
    "w": "thởi"
  },
  {
    "o": 1,
    "w": "thẳn"
  },
  {
    "o": 1,
    "w": "tếch"
  },
  {
    "o": 1,
    "w": "sụng"
  },
  {
    "o": 1,
    "w": "sằn"
  },
  {
    "o": 1,
    "w": "rài"
  },
  {
    "o": 1,
    "w": "páp"
  },
  {
    "o": 1,
    "w": "nình"
  },
  {
    "o": 1,
    "w": "nhoét"
  },
  {
    "o": 1,
    "w": "nhoáy"
  },
  {
    "o": 1,
    "w": "nhẩu"
  },
  {
    "o": 1,
    "w": "nghin"
  },
  {
    "o": 1,
    "w": "nghiễn"
  },
  {
    "o": 1,
    "w": "nãi"
  },
  {
    "o": 1,
    "w": "muỗm"
  },
  {
    "o": 1,
    "w": "khộp"
  },
  {
    "o": 1,
    "w": "khấy"
  },
  {
    "o": 1,
    "w": "khằm"
  },
  {
    "o": 1,
    "w": "đưới"
  },
  {
    "o": 1,
    "w": "cạc"
  },
  {
    "o": 1,
    "w": "bảm"
  },
  {
    "o": 1,
    "w": "xớt"
  },
  {
    "o": 1,
    "w": "vường"
  },
  {
    "o": 1,
    "w": "trược"
  },
  {
    "o": 1,
    "w": "trảy"
  },
  {
    "o": 1,
    "w": "trẫm"
  },
  {
    "o": 1,
    "w": "tiễng"
  },
  {
    "o": 1,
    "w": "sỉa"
  },
  {
    "o": 1,
    "w": "rũa"
  },
  {
    "o": 1,
    "w": "roong"
  },
  {
    "o": 1,
    "w": "riệp"
  },
  {
    "o": 1,
    "w": "phài"
  },
  {
    "o": 1,
    "w": "pách"
  },
  {
    "o": 1,
    "w": "nhò"
  },
  {
    "o": 1,
    "w": "nhịt"
  },
  {
    "o": 1,
    "w": "lớt"
  },
  {
    "o": 1,
    "w": "lớm"
  },
  {
    "o": 1,
    "w": "lổm"
  },
  {
    "o": 1,
    "w": "liếu"
  },
  {
    "o": 1,
    "w": "khịa"
  },
  {
    "o": 1,
    "w": "giút"
  },
  {
    "o": 1,
    "w": "ẹ"
  },
  {
    "o": 1,
    "w": "dun"
  },
  {
    "o": 1,
    "w": "đõ"
  },
  {
    "o": 1,
    "w": "cón"
  },
  {
    "o": 1,
    "w": "chẽn"
  },
  {
    "o": 1,
    "w": "chảng"
  },
  {
    "o": 1,
    "w": "cặt"
  },
  {
    "o": 1,
    "w": "biềm"
  },
  {
    "o": 1,
    "w": "xeng"
  },
  {
    "o": 1,
    "w": "trính"
  },
  {
    "o": 1,
    "w": "tộp"
  },
  {
    "o": 1,
    "w": "sằng"
  },
  {
    "o": 1,
    "w": "oản"
  },
  {
    "o": 1,
    "w": "nhội"
  },
  {
    "o": 1,
    "w": "nhãi"
  },
  {
    "o": 1,
    "w": "ngộc"
  },
  {
    "o": 1,
    "w": "lỹ"
  },
  {
    "o": 1,
    "w": "kều"
  },
  {
    "o": 1,
    "w": "hỵ"
  },
  {
    "o": 1,
    "w": "điêm"
  },
  {
    "o": 1,
    "w": "dếnh"
  },
  {
    "o": 1,
    "w": "dận"
  },
  {
    "o": 1,
    "w": "chiểm"
  },
  {
    "o": 1,
    "w": "bủng"
  },
  {
    "o": 1,
    "w": "ần"
  },
  {
    "o": 1,
    "w": "ròm"
  },
  {
    "o": 1,
    "w": "poọng"
  },
  {
    "o": 1,
    "w": "phốc"
  },
  {
    "o": 1,
    "w": "ợt"
  },
  {
    "o": 1,
    "w": "nuốc"
  },
  {
    "o": 1,
    "w": "nởi"
  },
  {
    "o": 1,
    "w": "ngam"
  },
  {
    "o": 1,
    "w": "mạy"
  },
  {
    "o": 1,
    "w": "luổng"
  },
  {
    "o": 1,
    "w": "lóp"
  },
  {
    "o": 1,
    "w": "liễng"
  },
  {
    "o": 1,
    "w": "kiệp"
  },
  {
    "o": 1,
    "w": "goa"
  },
  {
    "o": 1,
    "w": "gâu"
  },
  {
    "o": 1,
    "w": "duôi"
  },
  {
    "o": 1,
    "w": "chượt"
  },
  {
    "o": 1,
    "w": "chẳn"
  },
  {
    "o": 1,
    "w": "ẳng"
  },
  {
    "o": 1,
    "w": "xếnh"
  },
  {
    "o": 1,
    "w": "vơn"
  },
  {
    "o": 1,
    "w": "vổ"
  },
  {
    "o": 1,
    "w": "tọng"
  },
  {
    "o": 1,
    "w": "thài"
  },
  {
    "o": 1,
    "w": "quẽ"
  },
  {
    "o": 1,
    "w": "pim"
  },
  {
    "o": 1,
    "w": "phon"
  },
  {
    "o": 1,
    "w": "phiểu"
  },
  {
    "o": 1,
    "w": "phến"
  },
  {
    "o": 1,
    "w": "phéc"
  },
  {
    "o": 1,
    "w": "pết"
  },
  {
    "o": 1,
    "w": "pạc"
  },
  {
    "o": 1,
    "w": "ọ"
  },
  {
    "o": 1,
    "w": "nự"
  },
  {
    "o": 1,
    "w": "nị"
  },
  {
    "o": 1,
    "w": "nhoay"
  },
  {
    "o": 1,
    "w": "nhải"
  },
  {
    "o": 1,
    "w": "mự"
  },
  {
    "o": 1,
    "w": "mên"
  },
  {
    "o": 1,
    "w": "mế"
  },
  {
    "o": 1,
    "w": "loóng"
  },
  {
    "o": 1,
    "w": "khìn"
  },
  {
    "o": 1,
    "w": "khìa"
  },
  {
    "o": 1,
    "w": "khẹt"
  },
  {
    "o": 1,
    "w": "khạng"
  },
  {
    "o": 1,
    "w": "hoát"
  },
  {
    "o": 1,
    "w": "hiết"
  },
  {
    "o": 1,
    "w": "gới"
  },
  {
    "o": 1,
    "w": "đượng"
  },
  {
    "o": 1,
    "w": "độp"
  },
  {
    "o": 1,
    "w": "dộ"
  },
  {
    "o": 1,
    "w": "đeng"
  },
  {
    "o": 1,
    "w": "dất"
  },
  {
    "o": 1,
    "w": "đạch"
  },
  {
    "o": 1,
    "w": "cớm"
  },
  {
    "o": 1,
    "w": "choa"
  },
  {
    "o": 1,
    "w": "bương"
  },
  {
    "o": 1,
    "w": "bìn"
  },
  {
    "o": 1,
    "w": "úi"
  },
  {
    "o": 1,
    "w": "tếnh"
  },
  {
    "o": 1,
    "w": "tén"
  },
  {
    "o": 1,
    "w": "suyển"
  },
  {
    "o": 1,
    "w": "soọng"
  },
  {
    "o": 1,
    "w": "phưởng"
  },
  {
    "o": 1,
    "w": "phuông"
  },
  {
    "o": 1,
    "w": "phưng"
  },
  {
    "o": 1,
    "w": "nú"
  },
  {
    "o": 1,
    "w": "nhây"
  },
  {
    "o": 1,
    "w": "nẩu"
  },
  {
    "o": 1,
    "w": "mằng"
  },
  {
    "o": 1,
    "w": "khành"
  },
  {
    "o": 1,
    "w": "gớp"
  },
  {
    "o": 1,
    "w": "dên"
  },
  {
    "o": 1,
    "w": "dẩu"
  },
  {
    "o": 1,
    "w": "củn"
  },
  {
    "o": 1,
    "w": "cõn"
  },
  {
    "o": 1,
    "w": "chuệch"
  },
  {
    "o": 1,
    "w": "choá"
  },
  {
    "o": 1,
    "w": "bợt"
  },
  {
    "o": 1,
    "w": "bẹo"
  },
  {
    "o": 1,
    "w": "bẩu"
  },
  {
    "o": 1,
    "w": "bạnh"
  },
  {
    "o": 1,
    "w": "tủng"
  },
  {
    "o": 1,
    "w": "trằm"
  },
  {
    "o": 1,
    "w": "thềnh"
  },
  {
    "o": 1,
    "w": "thẩu"
  },
  {
    "o": 1,
    "w": "thạ"
  },
  {
    "o": 1,
    "w": "rạt"
  },
  {
    "o": 1,
    "w": "qun"
  },
  {
    "o": 1,
    "w": "pỉnh"
  },
  {
    "o": 1,
    "w": "phỏm"
  },
  {
    "o": 1,
    "w": "phèng"
  },
  {
    "o": 1,
    "w": "pèng"
  },
  {
    "o": 1,
    "w": "nhậy"
  },
  {
    "o": 1,
    "w": "ngúm"
  },
  {
    "o": 1,
    "w": "lủ"
  },
  {
    "o": 1,
    "w": "liểng"
  },
  {
    "o": 1,
    "w": "khiệm"
  },
  {
    "o": 1,
    "w": "khễnh"
  },
  {
    "o": 1,
    "w": "hầy"
  },
  {
    "o": 1,
    "w": "gọ"
  },
  {
    "o": 1,
    "w": "dỵ"
  },
  {
    "o": 1,
    "w": "đư"
  },
  {
    "o": 1,
    "w": "dợn"
  },
  {
    "o": 1,
    "w": "cõ"
  },
  {
    "o": 1,
    "w": "chũm"
  },
  {
    "o": 1,
    "w": "chệnh"
  },
  {
    "o": 1,
    "w": "cấc"
  },
  {
    "o": 1,
    "w": "xư"
  },
  {
    "o": 1,
    "w": "vửa"
  },
  {
    "o": 1,
    "w": "vồm"
  },
  {
    "o": 1,
    "w": "vên"
  },
  {
    "o": 1,
    "w": "ự"
  },
  {
    "o": 1,
    "w": "trơi"
  },
  {
    "o": 1,
    "w": "tởn"
  },
  {
    "o": 1,
    "w": "thẩy"
  },
  {
    "o": 1,
    "w": "sổi"
  },
  {
    "o": 1,
    "w": "quớ"
  },
  {
    "o": 1,
    "w": "péo"
  },
  {
    "o": 1,
    "w": "pềnh"
  },
  {
    "o": 1,
    "w": "pạ"
  },
  {
    "o": 1,
    "w": "oong"
  },
  {
    "o": 1,
    "w": "nhuy"
  },
  {
    "o": 1,
    "w": "nhúa"
  },
  {
    "o": 1,
    "w": "nhự"
  },
  {
    "o": 1,
    "w": "ngớn"
  },
  {
    "o": 1,
    "w": "ngởi"
  },
  {
    "o": 1,
    "w": "nằn"
  },
  {
    "o": 1,
    "w": "moa"
  },
  {
    "o": 1,
    "w": "mìu"
  },
  {
    "o": 1,
    "w": "mín"
  },
  {
    "o": 1,
    "w": "lủn"
  },
  {
    "o": 1,
    "w": "loàng"
  },
  {
    "o": 1,
    "w": "liễm"
  },
  {
    "o": 1,
    "w": "khướu"
  },
  {
    "o": 1,
    "w": "khừa"
  },
  {
    "o": 1,
    "w": "khị"
  },
  {
    "o": 1,
    "w": "hừ"
  },
  {
    "o": 1,
    "w": "hón"
  },
  {
    "o": 1,
    "w": "giúi"
  },
  {
    "o": 1,
    "w": "duyền"
  },
  {
    "o": 1,
    "w": "duông"
  },
  {
    "o": 1,
    "w": "dứ"
  },
  {
    "o": 1,
    "w": "choắt"
  },
  {
    "o": 1,
    "w": "chậy"
  },
  {
    "o": 1,
    "w": "xướt"
  },
  {
    "o": 1,
    "w": "trúm"
  },
  {
    "o": 1,
    "w": "tría"
  },
  {
    "o": 1,
    "w": "trỉ"
  },
  {
    "o": 1,
    "w": "sơi"
  },
  {
    "o": 1,
    "w": "sỉn"
  },
  {
    "o": 1,
    "w": "sem"
  },
  {
    "o": 1,
    "w": "pun"
  },
  {
    "o": 1,
    "w": "pốc"
  },
  {
    "o": 1,
    "w": "phốp"
  },
  {
    "o": 1,
    "w": "nen"
  },
  {
    "o": 1,
    "w": "khiểu"
  },
  {
    "o": 1,
    "w": "khệnh"
  },
  {
    "o": 1,
    "w": "húa"
  },
  {
    "o": 1,
    "w": "hể"
  },
  {
    "o": 1,
    "w": "hế"
  },
  {
    "o": 1,
    "w": "gười"
  },
  {
    "o": 1,
    "w": "gẩm"
  },
  {
    "o": 1,
    "w": "dủ"
  },
  {
    "o": 1,
    "w": "đớt"
  },
  {
    "o": 1,
    "w": "chũng"
  },
  {
    "o": 1,
    "w": "chón"
  },
  {
    "o": 1,
    "w": "chéng"
  },
  {
    "o": 1,
    "w": "bưởng"
  },
  {
    "o": 1,
    "w": "biểm"
  },
  {
    "o": 1,
    "w": "xai"
  },
  {
    "o": 1,
    "w": "thấn"
  },
  {
    "o": 1,
    "w": "tảy"
  },
  {
    "o": 1,
    "w": "quài"
  },
  {
    "o": 1,
    "w": "pứa"
  },
  {
    "o": 1,
    "w": "pư"
  },
  {
    "o": 1,
    "w": "pịa"
  },
  {
    "o": 1,
    "w": "phời"
  },
  {
    "o": 1,
    "w": "pém"
  },
  {
    "o": 1,
    "w": "nưng"
  },
  {
    "o": 1,
    "w": "nhướn"
  },
  {
    "o": 1,
    "w": "nhê"
  },
  {
    "o": 1,
    "w": "ngoạt"
  },
  {
    "o": 1,
    "w": "nghỉu"
  },
  {
    "o": 1,
    "w": "nậy"
  },
  {
    "o": 1,
    "w": "mựng"
  },
  {
    "o": 1,
    "w": "mịnh"
  },
  {
    "o": 1,
    "w": "lụn"
  },
  {
    "o": 1,
    "w": "lỉu"
  },
  {
    "o": 1,
    "w": "kheng"
  },
  {
    "o": 1,
    "w": "hèm"
  },
  {
    "o": 1,
    "w": "hẩy"
  },
  {
    "o": 1,
    "w": "giẫy"
  },
  {
    "o": 1,
    "w": "cổn"
  },
  {
    "o": 1,
    "w": "chìu"
  },
  {
    "o": 1,
    "w": "buối"
  },
  {
    "o": 1,
    "w": "bếnh"
  },
  {
    "o": 1,
    "w": "báp"
  },
  {
    "o": 1,
    "w": "vắp"
  },
  {
    "o": 1,
    "w": "ún"
  },
  {
    "o": 1,
    "w": "từa"
  },
  {
    "o": 1,
    "w": "tóng"
  },
  {
    "o": 1,
    "w": "rân"
  },
  {
    "o": 1,
    "w": "phạch"
  },
  {
    "o": 1,
    "w": "nhịu"
  },
  {
    "o": 1,
    "w": "ngúng"
  },
  {
    "o": 1,
    "w": "ngảo"
  },
  {
    "o": 1,
    "w": "mem"
  },
  {
    "o": 1,
    "w": "mảo"
  },
  {
    "o": 1,
    "w": "luồi"
  },
  {
    "o": 1,
    "w": "lũm"
  },
  {
    "o": 1,
    "w": "lợt"
  },
  {
    "o": 1,
    "w": "khồng"
  },
  {
    "o": 1,
    "w": "khẹc"
  },
  {
    "o": 1,
    "w": "kên"
  },
  {
    "o": 1,
    "w": "goong"
  },
  {
    "o": 1,
    "w": "giô"
  },
  {
    "o": 1,
    "w": "gấy"
  },
  {
    "o": 1,
    "w": "dốp"
  },
  {
    "o": 1,
    "w": "đóp"
  },
  {
    "o": 1,
    "w": "coe"
  },
  {
    "o": 1,
    "w": "bót"
  },
  {
    "o": 1,
    "w": "bển"
  },
  {
    "o": 1,
    "w": "ản"
  },
  {
    "o": 1,
    "w": "xia"
  },
  {
    "o": 1,
    "w": "veng"
  },
  {
    "o": 1,
    "w": "vảo"
  },
  {
    "o": 1,
    "w": "ướng"
  },
  {
    "o": 1,
    "w": "ử"
  },
  {
    "o": 1,
    "w": "tròm"
  },
  {
    "o": 1,
    "w": "troi"
  },
  {
    "o": 1,
    "w": "trển"
  },
  {
    "o": 1,
    "w": "trèm"
  },
  {
    "o": 1,
    "w": "tràu"
  },
  {
    "o": 1,
    "w": "tiểm"
  },
  {
    "o": 1,
    "w": "thá"
  },
  {
    "o": 1,
    "w": "sịa"
  },
  {
    "o": 1,
    "w": "sênh"
  },
  {
    "o": 1,
    "w": "rửng"
  },
  {
    "o": 1,
    "w": "roam"
  },
  {
    "o": 1,
    "w": "qùa"
  },
  {
    "o": 1,
    "w": "phực"
  },
  {
    "o": 1,
    "w": "phè"
  },
  {
    "o": 1,
    "w": "ỏng"
  },
  {
    "o": 1,
    "w": "nõ"
  },
  {
    "o": 1,
    "w": "nhưn"
  },
  {
    "o": 1,
    "w": "nhợ"
  },
  {
    "o": 1,
    "w": "ngẩy"
  },
  {
    "o": 1,
    "w": "mừu"
  },
  {
    "o": 1,
    "w": "mụi"
  },
  {
    "o": 1,
    "w": "miểng"
  },
  {
    "o": 1,
    "w": "lừu"
  },
  {
    "o": 1,
    "w": "khươi"
  },
  {
    "o": 1,
    "w": "khừng"
  },
  {
    "o": 1,
    "w": "khoòng"
  },
  {
    "o": 1,
    "w": "khim"
  },
  {
    "o": 1,
    "w": "khày"
  },
  {
    "o": 1,
    "w": "khẳm"
  },
  {
    "o": 1,
    "w": "hượu"
  },
  {
    "o": 1,
    "w": "hởn"
  },
  {
    "o": 1,
    "w": "hoét"
  },
  {
    "o": 1,
    "w": "giay"
  },
  {
    "o": 1,
    "w": "gẩy"
  },
  {
    "o": 1,
    "w": "dút"
  },
  {
    "o": 1,
    "w": "dướng"
  },
  {
    "o": 1,
    "w": "đứ"
  },
  {
    "o": 1,
    "w": "xùi"
  },
  {
    "o": 1,
    "w": "xẹo"
  },
  {
    "o": 1,
    "w": "xân"
  },
  {
    "o": 1,
    "w": "truỷ"
  },
  {
    "o": 1,
    "w": "triến"
  },
  {
    "o": 1,
    "w": "tiềng"
  },
  {
    "o": 1,
    "w": "tểnh"
  },
  {
    "o": 1,
    "w": "rụa"
  },
  {
    "o": 1,
    "w": "quèo"
  },
  {
    "o": 1,
    "w": "phinh"
  },
  {
    "o": 1,
    "w": "phấm"
  },
  {
    "o": 1,
    "w": "oét"
  },
  {
    "o": 1,
    "w": "nười"
  },
  {
    "o": 1,
    "w": "nống"
  },
  {
    "o": 1,
    "w": "niêng"
  },
  {
    "o": 1,
    "w": "ní"
  },
  {
    "o": 1,
    "w": "nhừng"
  },
  {
    "o": 1,
    "w": "nhay"
  },
  {
    "o": 1,
    "w": "ngoác"
  },
  {
    "o": 1,
    "w": "nèn"
  },
  {
    "o": 1,
    "w": "mính"
  },
  {
    "o": 1,
    "w": "loỏng"
  },
  {
    "o": 1,
    "w": "khưn"
  },
  {
    "o": 1,
    "w": "ía"
  },
  {
    "o": 1,
    "w": "hỳ"
  },
  {
    "o": 1,
    "w": "hềnh"
  },
  {
    "o": 1,
    "w": "hệch"
  },
  {
    "o": 1,
    "w": "gim"
  },
  {
    "o": 1,
    "w": "gié"
  },
  {
    "o": 1,
    "w": "diểu"
  },
  {
    "o": 1,
    "w": "điếp"
  },
  {
    "o": 1,
    "w": "đệp"
  },
  {
    "o": 1,
    "w": "chốp"
  },
  {
    "o": 1,
    "w": "chốm"
  },
  {
    "o": 1,
    "w": "chom"
  },
  {
    "o": 1,
    "w": "xim"
  },
  {
    "o": 1,
    "w": "xiểng"
  },
  {
    "o": 1,
    "w": "ượng"
  },
  {
    "o": 1,
    "w": "trỗ"
  },
  {
    "o": 1,
    "w": "tèm"
  },
  {
    "o": 1,
    "w": "tắng"
  },
  {
    "o": 1,
    "w": "rốp"
  },
  {
    "o": 1,
    "w": "rổi"
  },
  {
    "o": 1,
    "w": "quạu"
  },
  {
    "o": 1,
    "w": "pớn"
  },
  {
    "o": 1,
    "w": "phộc"
  },
  {
    "o": 1,
    "w": "nường"
  },
  {
    "o": 1,
    "w": "nhúp"
  },
  {
    "o": 1,
    "w": "nhuật"
  },
  {
    "o": 1,
    "w": "nguốn"
  },
  {
    "o": 1,
    "w": "ngưới"
  },
  {
    "o": 1,
    "w": "nguầy"
  },
  {
    "o": 1,
    "w": "nân"
  },
  {
    "o": 1,
    "w": "mốn"
  },
  {
    "o": 1,
    "w": "mởi"
  },
  {
    "o": 1,
    "w": "lốn"
  },
  {
    "o": 1,
    "w": "lọm"
  },
  {
    "o": 1,
    "w": "khiện"
  },
  {
    "o": 1,
    "w": "khặng"
  },
  {
    "o": 1,
    "w": "họt"
  },
  {
    "o": 1,
    "w": "gìa"
  },
  {
    "o": 1,
    "w": "dỹ"
  },
  {
    "o": 1,
    "w": "dum"
  },
  {
    "o": 1,
    "w": "dín"
  },
  {
    "o": 1,
    "w": "dắc"
  },
  {
    "o": 1,
    "w": "chược"
  },
  {
    "o": 1,
    "w": "chời"
  },
  {
    "o": 1,
    "w": "chiệc"
  },
  {
    "o": 1,
    "w": "chềnh"
  },
  {
    "o": 1,
    "w": "bụm"
  },
  {
    "o": 1,
    "w": "biệc"
  },
  {
    "o": 1,
    "w": "xoọng"
  },
  {
    "o": 1,
    "w": "xon"
  },
  {
    "o": 1,
    "w": "ườn"
  },
  {
    "o": 1,
    "w": "ủn"
  },
  {
    "o": 1,
    "w": "tuyễn"
  },
  {
    "o": 1,
    "w": "trụa"
  },
  {
    "o": 1,
    "w": "trây"
  },
  {
    "o": 1,
    "w": "toá"
  },
  {
    "o": 1,
    "w": "thuông"
  },
  {
    "o": 1,
    "w": "thên"
  },
  {
    "o": 1,
    "w": "sềnh"
  },
  {
    "o": 1,
    "w": "sất"
  },
  {
    "o": 1,
    "w": "rịp"
  },
  {
    "o": 1,
    "w": "phuộc"
  },
  {
    "o": 1,
    "w": "phoóc"
  },
  {
    "o": 1,
    "w": "pè"
  },
  {
    "o": 1,
    "w": "pài"
  },
  {
    "o": 1,
    "w": "óp"
  },
  {
    "o": 1,
    "w": "nủa"
  },
  {
    "o": 1,
    "w": "nhôn"
  },
  {
    "o": 1,
    "w": "nhiềm"
  },
  {
    "o": 1,
    "w": "nghéo"
  },
  {
    "o": 1,
    "w": "luý"
  },
  {
    "o": 1,
    "w": "lụm"
  },
  {
    "o": 1,
    "w": "khuống"
  },
  {
    "o": 1,
    "w": "hỗng"
  },
  {
    "o": 1,
    "w": "gữa"
  },
  {
    "o": 1,
    "w": "goòng"
  },
  {
    "o": 1,
    "w": "gám"
  },
  {
    "o": 1,
    "w": "êu"
  },
  {
    "o": 1,
    "w": "dức"
  },
  {
    "o": 1,
    "w": "diển"
  },
  {
    "o": 1,
    "w": "ầng"
  },
  {
    "o": 1,
    "w": "xêm"
  },
  {
    "o": 1,
    "w": "vự"
  },
  {
    "o": 1,
    "w": "ược"
  },
  {
    "o": 1,
    "w": "trũi"
  },
  {
    "o": 1,
    "w": "thoán"
  },
  {
    "o": 1,
    "w": "thín"
  },
  {
    "o": 1,
    "w": "thìm"
  },
  {
    "o": 1,
    "w": "tèn"
  },
  {
    "o": 1,
    "w": "súi"
  },
  {
    "o": 1,
    "w": "soọc"
  },
  {
    "o": 1,
    "w": "rẳng"
  },
  {
    "o": 1,
    "w": "quặm"
  },
  {
    "o": 1,
    "w": "phậm"
  },
  {
    "o": 1,
    "w": "ò"
  },
  {
    "o": 1,
    "w": "nùa"
  },
  {
    "o": 1,
    "w": "nư"
  },
  {
    "o": 1,
    "w": "nốp"
  },
  {
    "o": 1,
    "w": "níp"
  },
  {
    "o": 1,
    "w": "niệp"
  },
  {
    "o": 1,
    "w": "nhùi"
  },
  {
    "o": 1,
    "w": "nhóp"
  },
  {
    "o": 1,
    "w": "nhợi"
  },
  {
    "o": 1,
    "w": "nhìu"
  },
  {
    "o": 1,
    "w": "ngốt"
  },
  {
    "o": 1,
    "w": "ngồ"
  },
  {
    "o": 1,
    "w": "nảo"
  },
  {
    "o": 1,
    "w": "miềng"
  },
  {
    "o": 1,
    "w": "mâng"
  },
  {
    "o": 1,
    "w": "lẳn"
  },
  {
    "o": 1,
    "w": "lậm"
  },
  {
    "o": 1,
    "w": "khường"
  },
  {
    "o": 1,
    "w": "huần"
  },
  {
    "o": 1,
    "w": "hía"
  },
  {
    "o": 1,
    "w": "háp"
  },
  {
    "o": 1,
    "w": "gậm"
  },
  {
    "o": 1,
    "w": "ềnh"
  },
  {
    "o": 1,
    "w": "duyển"
  },
  {
    "o": 1,
    "w": "dớt"
  },
  {
    "o": 1,
    "w": "doang"
  },
  {
    "o": 1,
    "w": "doai"
  },
  {
    "o": 1,
    "w": "điệm"
  },
  {
    "o": 1,
    "w": "đêu"
  },
  {
    "o": 1,
    "w": "chuổng"
  },
  {
    "o": 1,
    "w": "chẳm"
  },
  {
    "o": 1,
    "w": "bươi"
  },
  {
    "o": 1,
    "w": "ay"
  },
  {
    "o": 1,
    "w": "xỉnh"
  },
  {
    "o": 1,
    "w": "xiếu"
  },
  {
    "o": 1,
    "w": "vèn"
  },
  {
    "o": 1,
    "w": "trốc"
  },
  {
    "o": 1,
    "w": "thoản"
  },
  {
    "o": 1,
    "w": "soong"
  },
  {
    "o": 1,
    "w": "sím"
  },
  {
    "o": 1,
    "w": "pút"
  },
  {
    "o": 1,
    "w": "púa"
  },
  {
    "o": 1,
    "w": "phâng"
  },
  {
    "o": 1,
    "w": "pếu"
  },
  {
    "o": 1,
    "w": "pét"
  },
  {
    "o": 1,
    "w": "pau"
  },
  {
    "o": 1,
    "w": "pấc"
  },
  {
    "o": 1,
    "w": "nun"
  },
  {
    "o": 1,
    "w": "nóp"
  },
  {
    "o": 1,
    "w": "nính"
  },
  {
    "o": 1,
    "w": "nhụi"
  },
  {
    "o": 1,
    "w": "nhốm"
  },
  {
    "o": 1,
    "w": "ngượi"
  },
  {
    "o": 1,
    "w": "nghẹ"
  },
  {
    "o": 1,
    "w": "ngau"
  },
  {
    "o": 1,
    "w": "ngãng"
  },
  {
    "o": 1,
    "w": "ngàm"
  },
  {
    "o": 1,
    "w": "nật"
  },
  {
    "o": 1,
    "w": "mim"
  },
  {
    "o": 1,
    "w": "lưn"
  },
  {
    "o": 1,
    "w": "hị"
  },
  {
    "o": 1,
    "w": "giạt"
  },
  {
    "o": 1,
    "w": "ghéc"
  },
  {
    "o": 1,
    "w": "đún"
  },
  {
    "o": 1,
    "w": "dú"
  },
  {
    "o": 1,
    "w": "dôn"
  },
  {
    "o": 1,
    "w": "dọi"
  },
  {
    "o": 1,
    "w": "dít"
  },
  {
    "o": 1,
    "w": "diếu"
  },
  {
    "o": 1,
    "w": "coa"
  },
  {
    "o": 1,
    "w": "chưn"
  },
  {
    "o": 1,
    "w": "chịa"
  },
  {
    "o": 1,
    "w": "chão"
  },
  {
    "o": 1,
    "w": "bư"
  },
  {
    "o": 1,
    "w": "bợn"
  },
  {
    "o": 1,
    "w": "xọp"
  },
  {
    "o": 1,
    "w": "xện"
  },
  {
    "o": 1,
    "w": "vùa"
  },
  {
    "o": 1,
    "w": "trủng"
  },
  {
    "o": 1,
    "w": "troóc"
  },
  {
    "o": 1,
    "w": "trỏng"
  },
  {
    "o": 1,
    "w": "tợi"
  },
  {
    "o": 1,
    "w": "tỉu"
  },
  {
    "o": 1,
    "w": "tều"
  },
  {
    "o": 1,
    "w": "tếp"
  },
  {
    "o": 1,
    "w": "tẹc"
  },
  {
    "o": 1,
    "w": "tãng"
  },
  {
    "o": 1,
    "w": "sỳ"
  },
  {
    "o": 1,
    "w": "sịch"
  },
  {
    "o": 1,
    "w": "sè"
  },
  {
    "o": 1,
    "w": "rột"
  },
  {
    "o": 1,
    "w": "roát"
  },
  {
    "o": 1,
    "w": "rầng"
  },
  {
    "o": 1,
    "w": "quóc"
  },
  {
    "o": 1,
    "w": "quịt"
  },
  {
    "o": 1,
    "w": "quéo"
  },
  {
    "o": 1,
    "w": "piêng"
  },
  {
    "o": 1,
    "w": "phôm"
  },
  {
    "o": 1,
    "w": "phành"
  },
  {
    "o": 1,
    "w": "nột"
  },
  {
    "o": 1,
    "w": "nhứng"
  },
  {
    "o": 1,
    "w": "nhồm"
  },
  {
    "o": 1,
    "w": "nhoàm"
  },
  {
    "o": 1,
    "w": "nhền"
  },
  {
    "o": 1,
    "w": "ngong"
  },
  {
    "o": 1,
    "w": "míp"
  },
  {
    "o": 1,
    "w": "lệt"
  },
  {
    "o": 1,
    "w": "lế"
  },
  {
    "o": 1,
    "w": "khấc"
  },
  {
    "o": 1,
    "w": "hũng"
  },
  {
    "o": 1,
    "w": "háy"
  },
  {
    "o": 1,
    "w": "hản"
  },
  {
    "o": 1,
    "w": "gỉa"
  },
  {
    "o": 1,
    "w": "dười"
  },
  {
    "o": 1,
    "w": "dọ"
  },
  {
    "o": 1,
    "w": "dích"
  },
  {
    "o": 1,
    "w": "dãnh"
  },
  {
    "o": 1,
    "w": "dắm"
  },
  {
    "o": 1,
    "w": "cũa"
  },
  {
    "o": 1,
    "w": "cọi"
  },
  {
    "o": 1,
    "w": "chiếp"
  },
  {
    "o": 1,
    "w": "chem"
  },
  {
    "o": 1,
    "w": "buỗi"
  },
  {
    "o": 1,
    "w": "xờm"
  },
  {
    "o": 1,
    "w": "tướt"
  },
  {
    "o": 1,
    "w": "trun"
  },
  {
    "o": 1,
    "w": "trộc"
  },
  {
    "o": 1,
    "w": "thuỳnh"
  },
  {
    "o": 1,
    "w": "thựu"
  },
  {
    "o": 1,
    "w": "thửng"
  },
  {
    "o": 1,
    "w": "thôm"
  },
  {
    "o": 1,
    "w": "síu"
  },
  {
    "o": 1,
    "w": "sảm"
  },
  {
    "o": 1,
    "w": "rứ"
  },
  {
    "o": 1,
    "w": "piềng"
  },
  {
    "o": 1,
    "w": "phâu"
  },
  {
    "o": 1,
    "w": "nhù"
  },
  {
    "o": 1,
    "w": "nhệch"
  },
  {
    "o": 1,
    "w": "nguyển"
  },
  {
    "o": 1,
    "w": "ngữa"
  },
  {
    "o": 1,
    "w": "ngổm"
  },
  {
    "o": 1,
    "w": "nghép"
  },
  {
    "o": 1,
    "w": "nganh"
  },
  {
    "o": 1,
    "w": "mủm"
  },
  {
    "o": 1,
    "w": "luyệt"
  },
  {
    "o": 1,
    "w": "lẻm"
  },
  {
    "o": 1,
    "w": "lày"
  },
  {
    "o": 1,
    "w": "khẻm"
  },
  {
    "o": 1,
    "w": "hưởn"
  },
  {
    "o": 1,
    "w": "hín"
  },
  {
    "o": 1,
    "w": "gờn"
  },
  {
    "o": 1,
    "w": "giộp"
  },
  {
    "o": 1,
    "w": "gát"
  },
  {
    "o": 1,
    "w": "dợm"
  },
  {
    "o": 1,
    "w": "đém"
  },
  {
    "o": 1,
    "w": "dáu"
  },
  {
    "o": 1,
    "w": "cứt"
  },
  {
    "o": 1,
    "w": "choóng"
  },
  {
    "o": 1,
    "w": "chôi"
  },
  {
    "o": 1,
    "w": "chắm"
  },
  {
    "o": 1,
    "w": "chám"
  },
  {
    "o": 1,
    "w": "chậc"
  },
  {
    "o": 1,
    "w": "buôi"
  },
  {
    "o": 1,
    "w": "bèm"
  },
  {
    "o": 1,
    "w": "ậc"
  },
  {
    "o": 1,
    "w": "xủn"
  },
  {
    "o": 1,
    "w": "xiệc"
  },
  {
    "o": 1,
    "w": "xằng"
  },
  {
    "o": 1,
    "w": "xăn"
  },
  {
    "o": 1,
    "w": "vởi"
  },
  {
    "o": 1,
    "w": "vọ"
  },
  {
    "o": 1,
    "w": "vảnh"
  },
  {
    "o": 1,
    "w": "ười"
  },
  {
    "o": 1,
    "w": "trụt"
  },
  {
    "o": 1,
    "w": "trâng"
  },
  {
    "o": 1,
    "w": "tói"
  },
  {
    "o": 1,
    "w": "thọn"
  },
  {
    "o": 1,
    "w": "thờm"
  },
  {
    "o": 1,
    "w": "séng"
  },
  {
    "o": 1,
    "w": "são"
  },
  {
    "o": 1,
    "w": "ruộc"
  },
  {
    "o": 1,
    "w": "roẹt"
  },
  {
    "o": 1,
    "w": "riệt"
  },
  {
    "o": 1,
    "w": "quày"
  },
  {
    "o": 1,
    "w": "pớ"
  },
  {
    "o": 1,
    "w": "pít"
  },
  {
    "o": 1,
    "w": "phún"
  },
  {
    "o": 1,
    "w": "phư"
  },
  {
    "o": 1,
    "w": "phóp"
  },
  {
    "o": 1,
    "w": "phoong"
  },
  {
    "o": 1,
    "w": "phoanh"
  },
  {
    "o": 1,
    "w": "phếch"
  },
  {
    "o": 1,
    "w": "pản"
  },
  {
    "o": 1,
    "w": "pằn"
  },
  {
    "o": 1,
    "w": "oạp"
  },
  {
    "o": 1,
    "w": "nững"
  },
  {
    "o": 1,
    "w": "noan"
  },
  {
    "o": 1,
    "w": "nhiu"
  },
  {
    "o": 1,
    "w": "nhìa"
  },
  {
    "o": 1,
    "w": "nguây"
  },
  {
    "o": 1,
    "w": "ngỗn"
  },
  {
    "o": 1,
    "w": "nghệm"
  },
  {
    "o": 1,
    "w": "nghế"
  },
  {
    "o": 1,
    "w": "ngật"
  },
  {
    "o": 1,
    "w": "nềnh"
  },
  {
    "o": 1,
    "w": "mợi"
  },
  {
    "o": 1,
    "w": "mõi"
  },
  {
    "o": 1,
    "w": "mẹc"
  },
  {
    "o": 1,
    "w": "luệ"
  },
  {
    "o": 1,
    "w": "lỉ"
  },
  {
    "o": 1,
    "w": "khỏ"
  },
  {
    "o": 1,
    "w": "khảy"
  },
  {
    "o": 1,
    "w": "kẹm"
  },
  {
    "o": 1,
    "w": "hươn"
  },
  {
    "o": 1,
    "w": "huối"
  },
  {
    "o": 1,
    "w": "huận"
  },
  {
    "o": 1,
    "w": "hừa"
  },
  {
    "o": 1,
    "w": "hữ"
  },
  {
    "o": 1,
    "w": "hính"
  },
  {
    "o": 1,
    "w": "hện"
  },
  {
    "o": 1,
    "w": "ghếch"
  },
  {
    "o": 1,
    "w": "ệch"
  },
  {
    "o": 1,
    "w": "đưỡng"
  },
  {
    "o": 1,
    "w": "đườn"
  },
  {
    "o": 1,
    "w": "doái"
  },
  {
    "o": 1,
    "w": "dẩn"
  },
  {
    "o": 1,
    "w": "cời"
  },
  {
    "o": 1,
    "w": "chuôn"
  },
  {
    "o": 1,
    "w": "chươi"
  },
  {
    "o": 1,
    "w": "chớn"
  },
  {
    "o": 1,
    "w": "câng"
  },
  {
    "o": 1,
    "w": "cặng"
  },
  {
    "o": 1,
    "w": "bứu"
  },
  {
    "o": 1,
    "w": "bưa"
  },
  {
    "o": 1,
    "w": "xững"
  },
  {
    "o": 1,
    "w": "xáp"
  },
  {
    "o": 1,
    "w": "vủ"
  },
  {
    "o": 1,
    "w": "voòng"
  },
  {
    "o": 1,
    "w": "vâm"
  },
  {
    "o": 1,
    "w": "trới"
  },
  {
    "o": 1,
    "w": "trến"
  },
  {
    "o": 1,
    "w": "tọ"
  },
  {
    "o": 1,
    "w": "thẽ"
  },
  {
    "o": 1,
    "w": "tặn"
  },
  {
    "o": 1,
    "w": "sừn"
  },
  {
    "o": 1,
    "w": "sôn"
  },
  {
    "o": 1,
    "w": "riều"
  },
  {
    "o": 1,
    "w": "pung"
  },
  {
    "o": 1,
    "w": "phảo"
  },
  {
    "o": 1,
    "w": "pát"
  },
  {
    "o": 1,
    "w": "oem"
  },
  {
    "o": 1,
    "w": "num"
  },
  {
    "o": 1,
    "w": "noọc"
  },
  {
    "o": 1,
    "w": "nhoong"
  },
  {
    "o": 1,
    "w": "ngừm"
  },
  {
    "o": 1,
    "w": "nghẻ"
  },
  {
    "o": 1,
    "w": "luốt"
  },
  {
    "o": 1,
    "w": "lẻng"
  },
  {
    "o": 1,
    "w": "khoài"
  },
  {
    "o": 1,
    "w": "khếnh"
  },
  {
    "o": 1,
    "w": "khề"
  },
  {
    "o": 1,
    "w": "khầu"
  },
  {
    "o": 1,
    "w": "hẹo"
  },
  {
    "o": 1,
    "w": "hẩu"
  },
  {
    "o": 1,
    "w": "ẻm"
  },
  {
    "o": 1,
    "w": "đươi"
  },
  {
    "o": 1,
    "w": "dún"
  },
  {
    "o": 1,
    "w": "dỡn"
  },
  {
    "o": 1,
    "w": "doãng"
  },
  {
    "o": 1,
    "w": "điêng"
  },
  {
    "o": 1,
    "w": "đếu"
  },
  {
    "o": 1,
    "w": "dão"
  },
  {
    "o": 1,
    "w": "dách"
  },
  {
    "o": 1,
    "w": "cuộng"
  },
  {
    "o": 1,
    "w": "chừn"
  },
  {
    "o": 1,
    "w": "choay"
  },
  {
    "o": 1,
    "w": "cẳm"
  },
  {
    "o": 1,
    "w": "buội"
  },
  {
    "o": 1,
    "w": "biếp"
  },
  {
    "o": 1,
    "w": "bẻo"
  },
  {
    "o": 1,
    "w": "ạnh"
  },
  {
    "o": 1,
    "w": "yểng"
  },
  {
    "o": 1,
    "w": "xụi"
  },
  {
    "o": 1,
    "w": "xục"
  },
  {
    "o": 1,
    "w": "xờ"
  },
  {
    "o": 1,
    "w": "xĩnh"
  },
  {
    "o": 1,
    "w": "xéc"
  },
  {
    "o": 1,
    "w": "xẵng"
  },
  {
    "o": 1,
    "w": "vều"
  },
  {
    "o": 1,
    "w": "uýnh"
  },
  {
    "o": 1,
    "w": "uỵch"
  },
  {
    "o": 1,
    "w": "uôn"
  },
  {
    "o": 1,
    "w": "tuyện"
  },
  {
    "o": 1,
    "w": "truột"
  },
  {
    "o": 1,
    "w": "trức"
  },
  {
    "o": 1,
    "w": "trớt"
  },
  {
    "o": 1,
    "w": "trổng"
  },
  {
    "o": 1,
    "w": "trịt"
  },
  {
    "o": 1,
    "w": "tria"
  },
  {
    "o": 1,
    "w": "tọp"
  },
  {
    "o": 1,
    "w": "thủm"
  },
  {
    "o": 1,
    "w": "thim"
  },
  {
    "o": 1,
    "w": "théo"
  },
  {
    "o": 1,
    "w": "tháy"
  },
  {
    "o": 1,
    "w": "sý"
  },
  {
    "o": 1,
    "w": "sáy"
  },
  {
    "o": 1,
    "w": "rún"
  },
  {
    "o": 1,
    "w": "roóng"
  },
  {
    "o": 1,
    "w": "róm"
  },
  {
    "o": 1,
    "w": "rến"
  },
  {
    "o": 1,
    "w": "rấy"
  },
  {
    "o": 1,
    "w": "quyn"
  },
  {
    "o": 1,
    "w": "poọc"
  },
  {
    "o": 1,
    "w": "phỗng"
  },
  {
    "o": 1,
    "w": "phồ"
  },
  {
    "o": 1,
    "w": "phặng"
  },
  {
    "o": 1,
    "w": "pé"
  },
  {
    "o": 1,
    "w": "pầng"
  },
  {
    "o": 1,
    "w": "păn"
  },
  {
    "o": 1,
    "w": "nuýp"
  },
  {
    "o": 1,
    "w": "nò"
  },
  {
    "o": 1,
    "w": "nhõn"
  },
  {
    "o": 1,
    "w": "nhoạm"
  },
  {
    "o": 1,
    "w": "ngoẹo"
  },
  {
    "o": 1,
    "w": "nghín"
  },
  {
    "o": 1,
    "w": "nghì"
  },
  {
    "o": 1,
    "w": "mứ"
  },
  {
    "o": 1,
    "w": "mọp"
  },
  {
    "o": 1,
    "w": "mềnh"
  },
  {
    "o": 1,
    "w": "mam"
  },
  {
    "o": 1,
    "w": "lưởng"
  },
  {
    "o": 1,
    "w": "luấn"
  },
  {
    "o": 1,
    "w": "lỡm"
  },
  {
    "o": 1,
    "w": "lóm"
  },
  {
    "o": 1,
    "w": "lản"
  },
  {
    "o": 1,
    "w": "khôm"
  },
  {
    "o": 1,
    "w": "khật"
  },
  {
    "o": 1,
    "w": "khằng"
  },
  {
    "o": 1,
    "w": "hụp"
  },
  {
    "o": 1,
    "w": "hủm"
  },
  {
    "o": 1,
    "w": "hén"
  },
  {
    "o": 1,
    "w": "hẵn"
  },
  {
    "o": 1,
    "w": "gủi"
  },
  {
    "o": 1,
    "w": "gách"
  },
  {
    "o": 1,
    "w": "ẻn"
  },
  {
    "o": 1,
    "w": "đụt"
  },
  {
    "o": 1,
    "w": "dủng"
  },
  {
    "o": 1,
    "w": "dừm"
  },
  {
    "o": 1,
    "w": "dũi"
  },
  {
    "o": 1,
    "w": "duấn"
  },
  {
    "o": 1,
    "w": "doong"
  },
  {
    "o": 1,
    "w": "đễn"
  },
  {
    "o": 1,
    "w": "dèn"
  },
  {
    "o": 1,
    "w": "dảm"
  },
  {
    "o": 1,
    "w": "cươn"
  },
  {
    "o": 1,
    "w": "cuổi"
  },
  {
    "o": 1,
    "w": "coỏng"
  },
  {
    "o": 1,
    "w": "chũi"
  },
  {
    "o": 1,
    "w": "chuếnh"
  },
  {
    "o": 1,
    "w": "chều"
  },
  {
    "o": 1,
    "w": "xỏn"
  },
  {
    "o": 1,
    "w": "vọc"
  },
  {
    "o": 1,
    "w": "vạnh"
  },
  {
    "o": 1,
    "w": "trẹt"
  },
  {
    "o": 1,
    "w": "thẻo"
  },
  {
    "o": 1,
    "w": "tẽ"
  },
  {
    "o": 1,
    "w": "sổm"
  },
  {
    "o": 1,
    "w": "sâng"
  },
  {
    "o": 1,
    "w": "roòng"
  },
  {
    "o": 1,
    "w": "roàng"
  },
  {
    "o": 1,
    "w": "quớt"
  },
  {
    "o": 1,
    "w": "quộc"
  },
  {
    "o": 1,
    "w": "quào"
  },
  {
    "o": 1,
    "w": "pưn"
  },
  {
    "o": 1,
    "w": "pùa"
  },
  {
    "o": 1,
    "w": "phưỡng"
  },
  {
    "o": 1,
    "w": "peo"
  },
  {
    "o": 1,
    "w": "pành"
  },
  {
    "o": 1,
    "w": "pàng"
  },
  {
    "o": 1,
    "w": "pàn"
  },
  {
    "o": 1,
    "w": "núa"
  },
  {
    "o": 1,
    "w": "ngum"
  },
  {
    "o": 1,
    "w": "nghển"
  },
  {
    "o": 1,
    "w": "ngạ"
  },
  {
    "o": 1,
    "w": "muých"
  },
  {
    "o": 1,
    "w": "miểu"
  },
  {
    "o": 1,
    "w": "lộm"
  },
  {
    "o": 1,
    "w": "khòm"
  },
  {
    "o": 1,
    "w": "khặn"
  },
  {
    "o": 1,
    "w": "hủng"
  },
  {
    "o": 1,
    "w": "hoẵng"
  },
  {
    "o": 1,
    "w": "hiêm"
  },
  {
    "o": 1,
    "w": "hép"
  },
  {
    "o": 1,
    "w": "ghị"
  },
  {
    "o": 1,
    "w": "duyết"
  },
  {
    "o": 1,
    "w": "dữu"
  },
  {
    "o": 1,
    "w": "duế"
  },
  {
    "o": 1,
    "w": "duần"
  },
  {
    "o": 1,
    "w": "đự"
  },
  {
    "o": 1,
    "w": "dộp"
  },
  {
    "o": 1,
    "w": "đợn"
  },
  {
    "o": 1,
    "w": "doạnh"
  },
  {
    "o": 1,
    "w": "đèm"
  },
  {
    "o": 1,
    "w": "đẩm"
  },
  {
    "o": 1,
    "w": "đách"
  },
  {
    "o": 1,
    "w": "cới"
  },
  {
    "o": 1,
    "w": "choã"
  },
  {
    "o": 1,
    "w": "chiễn"
  },
  {
    "o": 1,
    "w": "chẹm"
  },
  {
    "o": 1,
    "w": "bỉa"
  },
  {
    "o": 1,
    "w": "xoàm"
  },
  {
    "o": 1,
    "w": "xớ"
  },
  {
    "o": 1,
    "w": "xáy"
  },
  {
    "o": 1,
    "w": "xản"
  },
  {
    "o": 1,
    "w": "xạch"
  },
  {
    "o": 1,
    "w": "ưởng"
  },
  {
    "o": 1,
    "w": "tụa"
  },
  {
    "o": 1,
    "w": "truyệt"
  },
  {
    "o": 1,
    "w": "trốt"
  },
  {
    "o": 1,
    "w": "trép"
  },
  {
    "o": 1,
    "w": "trể"
  },
  {
    "o": 1,
    "w": "trằng"
  },
  {
    "o": 1,
    "w": "trài"
  },
  {
    "o": 1,
    "w": "tìa"
  },
  {
    "o": 1,
    "w": "thứu"
  },
  {
    "o": 1,
    "w": "thùm"
  },
  {
    "o": 1,
    "w": "thóng"
  },
  {
    "o": 1,
    "w": "thão"
  },
  {
    "o": 1,
    "w": "sộng"
  },
  {
    "o": 1,
    "w": "soàn"
  },
  {
    "o": 1,
    "w": "rỹ"
  },
  {
    "o": 1,
    "w": "rươm"
  },
  {
    "o": 1,
    "w": "riệc"
  },
  {
    "o": 1,
    "w": "reng"
  },
  {
    "o": 1,
    "w": "rêm"
  },
  {
    "o": 1,
    "w": "rấn"
  },
  {
    "o": 1,
    "w": "quấc"
  },
  {
    "o": 1,
    "w": "quác"
  },
  {
    "o": 1,
    "w": "poan"
  },
  {
    "o": 1,
    "w": "piu"
  },
  {
    "o": 1,
    "w": "phùa"
  },
  {
    "o": 1,
    "w": "phiềng"
  },
  {
    "o": 1,
    "w": "păm"
  },
  {
    "o": 1,
    "w": "ờn"
  },
  {
    "o": 1,
    "w": "nuôn"
  },
  {
    "o": 1,
    "w": "nừng"
  },
  {
    "o": 1,
    "w": "nùi"
  },
  {
    "o": 1,
    "w": "noọng"
  },
  {
    "o": 1,
    "w": "nỏng"
  },
  {
    "o": 1,
    "w": "nờ"
  },
  {
    "o": 1,
    "w": "niện"
  },
  {
    "o": 1,
    "w": "nhụng"
  },
  {
    "o": 1,
    "w": "nhóng"
  },
  {
    "o": 1,
    "w": "nhể"
  },
  {
    "o": 1,
    "w": "nghể"
  },
  {
    "o": 1,
    "w": "ngàu"
  },
  {
    "o": 1,
    "w": "mụt"
  },
  {
    "o": 1,
    "w": "mươn"
  },
  {
    "o": 1,
    "w": "muổi"
  },
  {
    "o": 1,
    "w": "lỗng"
  },
  {
    "o": 1,
    "w": "khức"
  },
  {
    "o": 1,
    "w": "khục"
  },
  {
    "o": 1,
    "w": "khụ"
  },
  {
    "o": 1,
    "w": "khoách"
  },
  {
    "o": 1,
    "w": "khảu"
  },
  {
    "o": 1,
    "w": "hún"
  },
  {
    "o": 1,
    "w": "hứ"
  },
  {
    "o": 1,
    "w": "hạy"
  },
  {
    "o": 1,
    "w": "hày"
  },
  {
    "o": 1,
    "w": "hăn"
  },
  {
    "o": 1,
    "w": "guyên"
  },
  {
    "o": 1,
    "w": "gôi"
  },
  {
    "o": 1,
    "w": "giớ"
  },
  {
    "o": 1,
    "w": "giào"
  },
  {
    "o": 1,
    "w": "giằm"
  },
  {
    "o": 1,
    "w": "gấn"
  },
  {
    "o": 1,
    "w": "đướng"
  },
  {
    "o": 1,
    "w": "dót"
  },
  {
    "o": 1,
    "w": "dộc"
  },
  {
    "o": 1,
    "w": "dớ"
  },
  {
    "o": 1,
    "w": "diểng"
  },
  {
    "o": 1,
    "w": "diềng"
  },
  {
    "o": 1,
    "w": "diền"
  },
  {
    "o": 1,
    "w": "dều"
  },
  {
    "o": 1,
    "w": "dảo"
  },
  {
    "o": 1,
    "w": "dạnh"
  },
  {
    "o": 1,
    "w": "cươi"
  },
  {
    "o": 1,
    "w": "coóc"
  },
  {
    "o": 1,
    "w": "chủa"
  },
  {
    "o": 1,
    "w": "chíu"
  },
  {
    "o": 1,
    "w": "chếu"
  },
  {
    "o": 1,
    "w": "chể"
  },
  {
    "o": 1,
    "w": "chặm"
  },
  {
    "o": 1,
    "w": "cạng"
  },
  {
    "o": 1,
    "w": "buốc"
  },
  {
    "o": 1,
    "w": "boăn"
  },
  {
    "o": 1,
    "w": "âng"
  },
  {
    "o": 1,
    "w": "àm"
  },
  {
    "o": 1,
    "w": "xượt"
  },
  {
    "o": 1,
    "w": "xuốt"
  },
  {
    "o": 1,
    "w": "xườn"
  },
  {
    "o": 1,
    "w": "xựng"
  },
  {
    "o": 1,
    "w": "xuấn"
  },
  {
    "o": 1,
    "w": "xợt"
  },
  {
    "o": 1,
    "w": "xơm"
  },
  {
    "o": 1,
    "w": "xốm"
  },
  {
    "o": 1,
    "w": "xòm"
  },
  {
    "o": 1,
    "w": "xoèn"
  },
  {
    "o": 1,
    "w": "xoanh"
  },
  {
    "o": 1,
    "w": "xẹc"
  },
  {
    "o": 1,
    "w": "xậy"
  },
  {
    "o": 1,
    "w": "xảnh"
  },
  {
    "o": 1,
    "w": "uộng"
  },
  {
    "o": 1,
    "w": "uôm"
  },
  {
    "o": 1,
    "w": "ừa"
  },
  {
    "o": 1,
    "w": "tưu"
  },
  {
    "o": 1,
    "w": "tứng"
  },
  {
    "o": 1,
    "w": "truốt"
  },
  {
    "o": 1,
    "w": "trũ"
  },
  {
    "o": 1,
    "w": "trợi"
  },
  {
    "o": 1,
    "w": "tró"
  },
  {
    "o": 1,
    "w": "triểu"
  },
  {
    "o": 1,
    "w": "treng"
  },
  {
    "o": 1,
    "w": "trẩu"
  },
  {
    "o": 1,
    "w": "toòng"
  },
  {
    "o": 1,
    "w": "toạn"
  },
  {
    "o": 1,
    "w": "toài"
  },
  {
    "o": 1,
    "w": "thươn"
  },
  {
    "o": 1,
    "w": "thưn"
  },
  {
    "o": 1,
    "w": "thơn"
  },
  {
    "o": 1,
    "w": "thỏn"
  },
  {
    "o": 1,
    "w": "thoạn"
  },
  {
    "o": 1,
    "w": "thịu"
  },
  {
    "o": 1,
    "w": "thén"
  },
  {
    "o": 1,
    "w": "thém"
  },
  {
    "o": 1,
    "w": "thặt"
  },
  {
    "o": 1,
    "w": "tạu"
  },
  {
    "o": 1,
    "w": "tấng"
  },
  {
    "o": 1,
    "w": "sụm"
  },
  {
    "o": 1,
    "w": "sội"
  },
  {
    "o": 1,
    "w": "sịp"
  },
  {
    "o": 1,
    "w": "sị"
  },
  {
    "o": 1,
    "w": "sí"
  },
  {
    "o": 1,
    "w": "sết"
  },
  {
    "o": 1,
    "w": "sẻng"
  },
  {
    "o": 1,
    "w": "sện"
  },
  {
    "o": 1,
    "w": "rỳ"
  },
  {
    "o": 1,
    "w": "rược"
  },
  {
    "o": 1,
    "w": "rự"
  },
  {
    "o": 1,
    "w": "rỡn"
  },
  {
    "o": 1,
    "w": "roãn"
  },
  {
    "o": 1,
    "w": "rép"
  },
  {
    "o": 1,
    "w": "rẹc"
  },
  {
    "o": 1,
    "w": "rật"
  },
  {
    "o": 1,
    "w": "quố"
  },
  {
    "o": 1,
    "w": "quo"
  },
  {
    "o": 1,
    "w": "quin"
  },
  {
    "o": 1,
    "w": "pọng"
  },
  {
    "o": 1,
    "w": "piên"
  },
  {
    "o": 1,
    "w": "phươn"
  },
  {
    "o": 1,
    "w": "phọ"
  },
  {
    "o": 1,
    "w": "phiếp"
  },
  {
    "o": 1,
    "w": "phéo"
  },
  {
    "o": 1,
    "w": "phâm"
  },
  {
    "o": 1,
    "w": "pây"
  },
  {
    "o": 1,
    "w": "õn"
  },
  {
    "o": 1,
    "w": "ộ"
  },
  {
    "o": 1,
    "w": "nhộp"
  },
  {
    "o": 1,
    "w": "nhoóng"
  },
  {
    "o": 1,
    "w": "nhoằng"
  },
  {
    "o": 1,
    "w": "nhịa"
  },
  {
    "o": 1,
    "w": "nhạp"
  },
  {
    "o": 1,
    "w": "ngựu"
  },
  {
    "o": 1,
    "w": "nguồi"
  },
  {
    "o": 1,
    "w": "ngủng"
  },
  {
    "o": 1,
    "w": "nênh"
  },
  {
    "o": 1,
    "w": "nàu"
  },
  {
    "o": 1,
    "w": "nẳng"
  },
  {
    "o": 1,
    "w": "nẫn"
  },
  {
    "o": 1,
    "w": "mớp"
  },
  {
    "o": 1,
    "w": "mẳn"
  },
  {
    "o": 1,
    "w": "mậm"
  },
  {
    "o": 1,
    "w": "luýnh"
  },
  {
    "o": 1,
    "w": "lươm"
  },
  {
    "o": 1,
    "w": "loắt"
  },
  {
    "o": 1,
    "w": "lền"
  },
  {
    "o": 1,
    "w": "kíu"
  },
  {
    "o": 1,
    "w": "khụm"
  },
  {
    "o": 1,
    "w": "khủa"
  },
  {
    "o": 1,
    "w": "khừ"
  },
  {
    "o": 1,
    "w": "khủ"
  },
  {
    "o": 1,
    "w": "khoong"
  },
  {
    "o": 1,
    "w": "khỏng"
  },
  {
    "o": 1,
    "w": "khộng"
  },
  {
    "o": 1,
    "w": "khỏn"
  },
  {
    "o": 1,
    "w": "khoàn"
  },
  {
    "o": 1,
    "w": "khẳn"
  },
  {
    "o": 1,
    "w": "khắm"
  },
  {
    "o": 1,
    "w": "khài"
  },
  {
    "o": 1,
    "w": "kẹn"
  },
  {
    "o": 1,
    "w": "kến"
  },
  {
    "o": 1,
    "w": "kếm"
  },
  {
    "o": 1,
    "w": "ín"
  },
  {
    "o": 1,
    "w": "huýnh"
  },
  {
    "o": 1,
    "w": "hưỡng"
  },
  {
    "o": 1,
    "w": "huổng"
  },
  {
    "o": 1,
    "w": "huếch"
  },
  {
    "o": 1,
    "w": "hưa"
  },
  {
    "o": 1,
    "w": "họi"
  },
  {
    "o": 1,
    "w": "hợ"
  },
  {
    "o": 1,
    "w": "hèo"
  },
  {
    "o": 1,
    "w": "hánh"
  },
  {
    "o": 1,
    "w": "gung"
  },
  {
    "o": 1,
    "w": "gữ"
  },
  {
    "o": 1,
    "w": "giửa"
  },
  {
    "o": 1,
    "w": "gioan"
  },
  {
    "o": 1,
    "w": "giỡ"
  },
  {
    "o": 1,
    "w": "giạm"
  },
  {
    "o": 1,
    "w": "ẹt"
  },
  {
    "o": 1,
    "w": "ết"
  },
  {
    "o": 1,
    "w": "ển"
  },
  {
    "o": 1,
    "w": "ẹc"
  },
  {
    "o": 1,
    "w": "dước"
  },
  {
    "o": 1,
    "w": "dứng"
  },
  {
    "o": 1,
    "w": "dui"
  },
  {
    "o": 1,
    "w": "đựa"
  },
  {
    "o": 1,
    "w": "dờn"
  },
  {
    "o": 1,
    "w": "đởm"
  },
  {
    "o": 1,
    "w": "đóc"
  },
  {
    "o": 1,
    "w": "đoanh"
  },
  {
    "o": 1,
    "w": "đoà"
  },
  {
    "o": 1,
    "w": "đớ"
  },
  {
    "o": 1,
    "w": "diêng"
  },
  {
    "o": 1,
    "w": "đía"
  },
  {
    "o": 1,
    "w": "đết"
  },
  {
    "o": 1,
    "w": "đặp"
  },
  {
    "o": 1,
    "w": "dảnh"
  },
  {
    "o": 1,
    "w": "cừa"
  },
  {
    "o": 1,
    "w": "coan"
  },
  {
    "o": 1,
    "w": "chuôm"
  },
  {
    "o": 1,
    "w": "chuổi"
  },
  {
    "o": 1,
    "w": "chuẫn"
  },
  {
    "o": 1,
    "w": "chơm"
  },
  {
    "o": 1,
    "w": "chếm"
  },
  {
    "o": 1,
    "w": "bửa"
  },
  {
    "o": 1,
    "w": "àng"
  },
  {
    "o": 1,
    "w": "àn"
  }
]
);}