function freq5()
{
return(
[
  {
    "o": 1,
    "w": "phiêng"
  },
  {
    "o": 1,
    "w": "ních"
  },
  {
    "o": 1,
    "w": "nghịu"
  },
  {
    "o": 1,
    "w": "lum"
  },
  {
    "o": 1,
    "w": "lữa"
  },
  {
    "o": 1,
    "w": "gụ"
  },
  {
    "o": 1,
    "w": "chểnh"
  },
  {
    "o": 1,
    "w": "chái"
  },
  {
    "o": 1,
    "w": "búc"
  },
  {
    "o": 1,
    "w": "rệu"
  },
  {
    "o": 1,
    "w": "rái"
  },
  {
    "o": 1,
    "w": "quèn"
  },
  {
    "o": 1,
    "w": "ngấu"
  },
  {
    "o": 1,
    "w": "gon"
  },
  {
    "o": 1,
    "w": "đừ"
  },
  {
    "o": 1,
    "w": "đĩ"
  },
  {
    "o": 1,
    "w": "chộn"
  },
  {
    "o": 1,
    "w": "tồng"
  },
  {
    "o": 1,
    "w": "núng"
  },
  {
    "o": 1,
    "w": "nót"
  },
  {
    "o": 1,
    "w": "lua"
  },
  {
    "o": 1,
    "w": "khạo"
  },
  {
    "o": 1,
    "w": "giót"
  },
  {
    "o": 1,
    "w": "đòng"
  },
  {
    "o": 1,
    "w": "đẹt"
  },
  {
    "o": 1,
    "w": "trĩnh"
  },
  {
    "o": 1,
    "w": "phễu"
  },
  {
    "o": 1,
    "w": "nầy"
  },
  {
    "o": 1,
    "w": "khểnh"
  },
  {
    "o": 1,
    "w": "giê"
  },
  {
    "o": 1,
    "w": "cụng"
  },
  {
    "o": 1,
    "w": "xầm"
  },
  {
    "o": 1,
    "w": "lơn"
  },
  {
    "o": 1,
    "w": "thuồng"
  },
  {
    "o": 1,
    "w": "thoá"
  },
  {
    "o": 1,
    "w": "síp"
  },
  {
    "o": 1,
    "w": "phau"
  },
  {
    "o": 1,
    "w": "pắc"
  },
  {
    "o": 1,
    "w": "nhẩn"
  },
  {
    "o": 1,
    "w": "nghỉm"
  },
  {
    "o": 1,
    "w": "hẩm"
  },
  {
    "o": 1,
    "w": "bợm"
  },
  {
    "o": 1,
    "w": "vồn"
  },
  {
    "o": 1,
    "w": "sín"
  },
  {
    "o": 1,
    "w": "ry"
  },
  {
    "o": 1,
    "w": "phơn"
  },
  {
    "o": 1,
    "w": "pe"
  },
  {
    "o": 1,
    "w": "ngạnh"
  },
  {
    "o": 1,
    "w": "nạnh"
  },
  {
    "o": 1,
    "w": "lườm"
  },
  {
    "o": 1,
    "w": "lảm"
  },
  {
    "o": 1,
    "w": "xuyền"
  },
  {
    "o": 1,
    "w": "trui"
  },
  {
    "o": 1,
    "w": "quýnh"
  },
  {
    "o": 1,
    "w": "bấc"
  },
  {
    "o": 1,
    "w": "nâm"
  },
  {
    "o": 1,
    "w": "chuôi"
  },
  {
    "o": 1,
    "w": "bụp"
  },
  {
    "o": 1,
    "w": "rờn"
  },
  {
    "o": 1,
    "w": "què"
  },
  {
    "o": 1,
    "w": "nhắt"
  },
  {
    "o": 1,
    "w": "mèm"
  },
  {
    "o": 1,
    "w": "láu"
  },
  {
    "o": 1,
    "w": "choang"
  },
  {
    "o": 1,
    "w": "phổng"
  },
  {
    "o": 1,
    "w": "nhụt"
  },
  {
    "o": 1,
    "w": "nện"
  },
  {
    "o": 1,
    "w": "lẹm"
  },
  {
    "o": 1,
    "w": "khênh"
  },
  {
    "o": 1,
    "w": "trẽn"
  },
  {
    "o": 1,
    "w": "sướt"
  },
  {
    "o": 1,
    "w": "lảo"
  },
  {
    "o": 1,
    "w": "hoanh"
  },
  {
    "o": 1,
    "w": "bịn"
  },
  {
    "o": 1,
    "w": "bậu"
  },
  {
    "o": 1,
    "w": "vùn"
  },
  {
    "o": 1,
    "w": "trư"
  },
  {
    "o": 1,
    "w": "quít"
  },
  {
    "o": 1,
    "w": "ngoắt"
  },
  {
    "o": 1,
    "w": "ỉn"
  },
  {
    "o": 1,
    "w": "chành"
  },
  {
    "o": 1,
    "w": "thếp"
  },
  {
    "o": 1,
    "w": "nhuốc"
  },
  {
    "o": 1,
    "w": "ngoằng"
  },
  {
    "o": 1,
    "w": "ngheo"
  },
  {
    "o": 1,
    "w": "cáy"
  },
  {
    "o": 1,
    "w": "buy"
  },
  {
    "o": 1,
    "w": "lờn"
  },
  {
    "o": 1,
    "w": "toét"
  },
  {
    "o": 1,
    "w": "nhoẻn"
  },
  {
    "o": 1,
    "w": "kít"
  },
  {
    "o": 1,
    "w": "huyễn"
  },
  {
    "o": 1,
    "w": "hem"
  },
  {
    "o": 1,
    "w": "gía"
  },
  {
    "o": 1,
    "w": "cùa"
  },
  {
    "o": 1,
    "w": "ướm"
  },
  {
    "o": 1,
    "w": "quao"
  },
  {
    "o": 1,
    "w": "nhim"
  },
  {
    "o": 1,
    "w": "gô"
  },
  {
    "o": 1,
    "w": "đưng"
  },
  {
    "o": 1,
    "w": "bĩu"
  },
  {
    "o": 1,
    "w": "sẩn"
  },
  {
    "o": 1,
    "w": "hin"
  },
  {
    "o": 1,
    "w": "sây"
  },
  {
    "o": 1,
    "w": "lỏm"
  },
  {
    "o": 1,
    "w": "giầu"
  },
  {
    "o": 1,
    "w": "xuyệt"
  },
  {
    "o": 1,
    "w": "vãnh"
  },
  {
    "o": 1,
    "w": "nhón"
  },
  {
    "o": 1,
    "w": "lườn"
  },
  {
    "o": 1,
    "w": "khú"
  },
  {
    "o": 1,
    "w": "ưỡn"
  },
  {
    "o": 1,
    "w": "ruỗng"
  },
  {
    "o": 1,
    "w": "pủa"
  },
  {
    "o": 1,
    "w": "chếch"
  },
  {
    "o": 1,
    "w": "thuân"
  },
  {
    "o": 1,
    "w": "nọng"
  },
  {
    "o": 1,
    "w": "nèo"
  },
  {
    "o": 1,
    "w": "hiều"
  },
  {
    "o": 1,
    "w": "dúa"
  },
  {
    "o": 1,
    "w": "xìu"
  },
  {
    "o": 1,
    "w": "rướn"
  },
  {
    "o": 1,
    "w": "quàn"
  },
  {
    "o": 1,
    "w": "rùm"
  },
  {
    "o": 1,
    "w": "ngồn"
  },
  {
    "o": 1,
    "w": "lìn"
  },
  {
    "o": 1,
    "w": "khoáy"
  },
  {
    "o": 1,
    "w": "chúm"
  },
  {
    "o": 1,
    "w": "bơn"
  },
  {
    "o": 1,
    "w": "khốm"
  },
  {
    "o": 1,
    "w": "cỏn"
  },
  {
    "o": 1,
    "w": "choảng"
  },
  {
    "o": 1,
    "w": "chạch"
  },
  {
    "o": 1,
    "w": "váp"
  },
  {
    "o": 1,
    "w": "sãi"
  },
  {
    "o": 1,
    "w": "háu"
  },
  {
    "o": 1,
    "w": "chuý"
  },
  {
    "o": 1,
    "w": "chím"
  },
  {
    "o": 1,
    "w": "yêm"
  },
  {
    "o": 1,
    "w": "xán"
  },
  {
    "o": 1,
    "w": "thũng"
  },
  {
    "o": 1,
    "w": "tễnh"
  },
  {
    "o": 1,
    "w": "khính"
  },
  {
    "o": 1,
    "w": "gở"
  },
  {
    "o": 1,
    "w": "đễ"
  },
  {
    "o": 1,
    "w": "bía"
  },
  {
    "o": 1,
    "w": "sụ"
  },
  {
    "o": 1,
    "w": "quị"
  },
  {
    "o": 1,
    "w": "nhít"
  },
  {
    "o": 1,
    "w": "mán"
  },
  {
    "o": 1,
    "w": "huôi"
  },
  {
    "o": 1,
    "w": "huơ"
  },
  {
    "o": 1,
    "w": "hắng"
  },
  {
    "o": 1,
    "w": "ghìm"
  },
  {
    "o": 1,
    "w": "dôm"
  },
  {
    "o": 1,
    "w": "chon"
  },
  {
    "o": 1,
    "w": "bẹt"
  },
  {
    "o": 1,
    "w": "xạc"
  },
  {
    "o": 1,
    "w": "ủa"
  },
  {
    "o": 1,
    "w": "truyển"
  },
  {
    "o": 1,
    "w": "sấn"
  },
  {
    "o": 1,
    "w": "pò"
  },
  {
    "o": 1,
    "w": "nhiêm"
  },
  {
    "o": 1,
    "w": "mồn"
  },
  {
    "o": 1,
    "w": "lưa"
  },
  {
    "o": 1,
    "w": "líp"
  },
  {
    "o": 1,
    "w": "gày"
  },
  {
    "o": 1,
    "w": "đớp"
  },
  {
    "o": 1,
    "w": "đì"
  },
  {
    "o": 1,
    "w": "xịch"
  },
  {
    "o": 1,
    "w": "tuận"
  },
  {
    "o": 1,
    "w": "phụt"
  },
  {
    "o": 1,
    "w": "oẹ"
  },
  {
    "o": 1,
    "w": "oách"
  },
  {
    "o": 1,
    "w": "nặm"
  },
  {
    "o": 1,
    "w": "mỷ"
  },
  {
    "o": 1,
    "w": "mội"
  },
  {
    "o": 1,
    "w": "hển"
  },
  {
    "o": 1,
    "w": "hằm"
  },
  {
    "o": 1,
    "w": "duẫn"
  },
  {
    "o": 1,
    "w": "dũa"
  },
  {
    "o": 1,
    "w": "dô"
  },
  {
    "o": 1,
    "w": "diếc"
  },
  {
    "o": 1,
    "w": "dến"
  },
  {
    "o": 1,
    "w": "cọt"
  },
  {
    "o": 1,
    "w": "bổi"
  },
  {
    "o": 1,
    "w": "vể"
  },
  {
    "o": 1,
    "w": "tó"
  },
  {
    "o": 1,
    "w": "ình"
  },
  {
    "o": 1,
    "w": "dim"
  },
  {
    "o": 1,
    "w": "mủn"
  },
  {
    "o": 1,
    "w": "khướt"
  },
  {
    "o": 1,
    "w": "khoeo"
  },
  {
    "o": 1,
    "w": "khệ"
  },
  {
    "o": 1,
    "w": "chễ"
  },
  {
    "o": 1,
    "w": "cạ"
  },
  {
    "o": 1,
    "w": "sốp"
  },
  {
    "o": 1,
    "w": "rốc"
  },
  {
    "o": 1,
    "w": "nhẹp"
  },
  {
    "o": 1,
    "w": "gin"
  },
  {
    "o": 1,
    "w": "chòng"
  },
  {
    "o": 1,
    "w": "chỏm"
  },
  {
    "o": 1,
    "w": "xường"
  },
  {
    "o": 1,
    "w": "vập"
  },
  {
    "o": 1,
    "w": "sệ"
  },
  {
    "o": 1,
    "w": "ruy"
  },
  {
    "o": 1,
    "w": "rức"
  },
  {
    "o": 1,
    "w": "quẻ"
  },
  {
    "o": 1,
    "w": "nghen"
  },
  {
    "o": 1,
    "w": "khon"
  },
  {
    "o": 1,
    "w": "huýt"
  },
  {
    "o": 1,
    "w": "hổn"
  },
  {
    "o": 1,
    "w": "xức"
  },
  {
    "o": 1,
    "w": "quĩ"
  },
  {
    "o": 1,
    "w": "miêng"
  },
  {
    "o": 1,
    "w": "khẩm"
  },
  {
    "o": 1,
    "w": "eng"
  },
  {
    "o": 1,
    "w": "chã"
  },
  {
    "o": 1,
    "w": "bệch"
  },
  {
    "o": 1,
    "w": "xúp"
  },
  {
    "o": 1,
    "w": "roa"
  },
  {
    "o": 1,
    "w": "rẻo"
  },
  {
    "o": 1,
    "w": "ngoải"
  },
  {
    "o": 1,
    "w": "mấn"
  },
  {
    "o": 1,
    "w": "chẩm"
  },
  {
    "o": 1,
    "w": "thoong"
  },
  {
    "o": 1,
    "w": "nhíu"
  },
  {
    "o": 1,
    "w": "muôi"
  },
  {
    "o": 1,
    "w": "mõ"
  },
  {
    "o": 1,
    "w": "lịnh"
  },
  {
    "o": 1,
    "w": "ghè"
  },
  {
    "o": 1,
    "w": "vao"
  },
  {
    "o": 1,
    "w": "ui"
  },
  {
    "o": 1,
    "w": "nẫu"
  },
  {
    "o": 1,
    "w": "mưng"
  },
  {
    "o": 1,
    "w": "khuỵ"
  },
  {
    "o": 1,
    "w": "thừ"
  },
  {
    "o": 1,
    "w": "thia"
  },
  {
    "o": 1,
    "w": "ngáng"
  },
  {
    "o": 1,
    "w": "lom"
  },
  {
    "o": 1,
    "w": "dáo"
  },
  {
    "o": 1,
    "w": "dánh"
  },
  {
    "o": 1,
    "w": "phừng"
  },
  {
    "o": 1,
    "w": "nguậy"
  },
  {
    "o": 1,
    "w": "hý"
  },
  {
    "o": 1,
    "w": "huyn"
  },
  {
    "o": 1,
    "w": "dể"
  },
  {
    "o": 1,
    "w": "chổm"
  },
  {
    "o": 1,
    "w": "thõng"
  },
  {
    "o": 1,
    "w": "lũa"
  },
  {
    "o": 1,
    "w": "khoen"
  },
  {
    "o": 1,
    "w": "khều"
  },
  {
    "o": 1,
    "w": "giạ"
  },
  {
    "o": 1,
    "w": "dẹo"
  },
  {
    "o": 1,
    "w": "sởn"
  },
  {
    "o": 1,
    "w": "rem"
  },
  {
    "o": 1,
    "w": "huồi"
  },
  {
    "o": 1,
    "w": "gông"
  },
  {
    "o": 1,
    "w": "cũn"
  },
  {
    "o": 1,
    "w": "vởn"
  },
  {
    "o": 1,
    "w": "trợt"
  },
  {
    "o": 1,
    "w": "thết"
  },
  {
    "o": 1,
    "w": "ne"
  },
  {
    "o": 1,
    "w": "nau"
  },
  {
    "o": 1,
    "w": "nấn"
  },
  {
    "o": 1,
    "w": "hẵng"
  },
  {
    "o": 1,
    "w": "gừa"
  },
  {
    "o": 1,
    "w": "giăm"
  },
  {
    "o": 1,
    "w": "chếnh"
  },
  {
    "o": 1,
    "w": "rương"
  },
  {
    "o": 1,
    "w": "nhon"
  },
  {
    "o": 1,
    "w": "lếch"
  },
  {
    "o": 1,
    "w": "ghẽ"
  },
  {
    "o": 1,
    "w": "đễnh"
  },
  {
    "o": 1,
    "w": "bớ"
  },
  {
    "o": 1,
    "w": "bạng"
  },
  {
    "o": 1,
    "w": "thiềng"
  },
  {
    "o": 1,
    "w": "tệp"
  },
  {
    "o": 1,
    "w": "sộp"
  },
  {
    "o": 1,
    "w": "sẻn"
  },
  {
    "o": 1,
    "w": "phướng"
  },
  {
    "o": 1,
    "w": "phôn"
  },
  {
    "o": 1,
    "w": "păng"
  },
  {
    "o": 1,
    "w": "luyên"
  },
  {
    "o": 1,
    "w": "lịa"
  },
  {
    "o": 1,
    "w": "cỡm"
  },
  {
    "o": 1,
    "w": "bâu"
  },
  {
    "o": 1,
    "w": "tạch"
  },
  {
    "o": 1,
    "w": "sít"
  },
  {
    "o": 1,
    "w": "lởn"
  },
  {
    "o": 1,
    "w": "giảo"
  },
  {
    "o": 1,
    "w": "dơn"
  },
  {
    "o": 1,
    "w": "ché"
  },
  {
    "o": 1,
    "w": "xố"
  },
  {
    "o": 1,
    "w": "xắp"
  },
  {
    "o": 1,
    "w": "tiển"
  },
  {
    "o": 1,
    "w": "thếch"
  },
  {
    "o": 1,
    "w": "rờ"
  },
  {
    "o": 1,
    "w": "pang"
  },
  {
    "o": 1,
    "w": "nhương"
  },
  {
    "o": 1,
    "w": "nguýt"
  },
  {
    "o": 1,
    "w": "diềm"
  },
  {
    "o": 1,
    "w": "súa"
  },
  {
    "o": 1,
    "w": "ngợ"
  },
  {
    "o": 1,
    "w": "ngằn"
  },
  {
    "o": 1,
    "w": "mén"
  },
  {
    "o": 1,
    "w": "lử"
  },
  {
    "o": 1,
    "w": "loong"
  },
  {
    "o": 1,
    "w": "khẩy"
  },
  {
    "o": 1,
    "w": "chèm"
  },
  {
    "o": 1,
    "w": "xởi"
  },
  {
    "o": 1,
    "w": "liếp"
  },
  {
    "o": 1,
    "w": "dởm"
  },
  {
    "o": 1,
    "w": "bum"
  },
  {
    "o": 1,
    "w": "xạo"
  },
  {
    "o": 1,
    "w": "vốc"
  },
  {
    "o": 1,
    "w": "tron"
  },
  {
    "o": 1,
    "w": "triện"
  },
  {
    "o": 1,
    "w": "rề"
  },
  {
    "o": 1,
    "w": "lảnh"
  },
  {
    "o": 1,
    "w": "khiu"
  },
  {
    "o": 1,
    "w": "hống"
  },
  {
    "o": 1,
    "w": "try"
  },
  {
    "o": 1,
    "w": "liến"
  },
  {
    "o": 1,
    "w": "ị"
  },
  {
    "o": 1,
    "w": "hum"
  },
  {
    "o": 1,
    "w": "xiềng"
  },
  {
    "o": 1,
    "w": "rười"
  },
  {
    "o": 1,
    "w": "lúp"
  },
  {
    "o": 1,
    "w": "hõm"
  },
  {
    "o": 1,
    "w": "dạm"
  },
  {
    "o": 1,
    "w": "tiệu"
  },
  {
    "o": 1,
    "w": "thững"
  },
  {
    "o": 1,
    "w": "tém"
  },
  {
    "o": 1,
    "w": "nốc"
  },
  {
    "o": 1,
    "w": "khảng"
  },
  {
    "o": 1,
    "w": "cùn"
  },
  {
    "o": 1,
    "w": "phẩu"
  },
  {
    "o": 1,
    "w": "giáy"
  },
  {
    "o": 1,
    "w": "đụn"
  },
  {
    "o": 1,
    "w": "đét"
  },
  {
    "o": 1,
    "w": "chò"
  },
  {
    "o": 1,
    "w": "xược"
  },
  {
    "o": 1,
    "w": "vẩu"
  },
  {
    "o": 1,
    "w": "rù"
  },
  {
    "o": 1,
    "w": "nhày"
  },
  {
    "o": 1,
    "w": "mòng"
  },
  {
    "o": 1,
    "w": "đoảng"
  },
  {
    "o": 1,
    "w": "dia"
  },
  {
    "o": 1,
    "w": "cụp"
  },
  {
    "o": 1,
    "w": "chổng"
  },
  {
    "o": 1,
    "w": "biều"
  },
  {
    "o": 1,
    "w": "xồm"
  },
  {
    "o": 1,
    "w": "vẹm"
  },
  {
    "o": 1,
    "w": "tứa"
  },
  {
    "o": 1,
    "w": "thùa"
  },
  {
    "o": 1,
    "w": "nĩa"
  },
  {
    "o": 1,
    "w": "gâm"
  },
  {
    "o": 1,
    "w": "é"
  },
  {
    "o": 1,
    "w": "vói"
  },
  {
    "o": 1,
    "w": "soản"
  },
  {
    "o": 1,
    "w": "rệp"
  },
  {
    "o": 1,
    "w": "phệ"
  },
  {
    "o": 1,
    "w": "ngộn"
  },
  {
    "o": 1,
    "w": "xoàng"
  },
  {
    "o": 1,
    "w": "tiễu"
  },
  {
    "o": 1,
    "w": "rặt"
  },
  {
    "o": 1,
    "w": "ngoắc"
  },
  {
    "o": 1,
    "w": "dy"
  },
  {
    "o": 1,
    "w": "chạ"
  },
  {
    "o": 1,
    "w": "sã"
  },
  {
    "o": 1,
    "w": "oa"
  },
  {
    "o": 1,
    "w": "nhắng"
  },
  {
    "o": 1,
    "w": "ngoạm"
  },
  {
    "o": 1,
    "w": "mủng"
  },
  {
    "o": 1,
    "w": "mím"
  },
  {
    "o": 1,
    "w": "mệ"
  },
  {
    "o": 1,
    "w": "hụ"
  },
  {
    "o": 1,
    "w": "dịnh"
  },
  {
    "o": 1,
    "w": "càm"
  },
  {
    "o": 1,
    "w": "bịnh"
  },
  {
    "o": 1,
    "w": "xếch"
  },
  {
    "o": 1,
    "w": "trố"
  },
  {
    "o": 1,
    "w": "tiếm"
  },
  {
    "o": 1,
    "w": "thịch"
  },
  {
    "o": 1,
    "w": "quở"
  },
  {
    "o": 1,
    "w": "pả"
  },
  {
    "o": 1,
    "w": "mớn"
  },
  {
    "o": 1,
    "w": "lồm"
  },
  {
    "o": 1,
    "w": "chĩnh"
  },
  {
    "o": 1,
    "w": "chẽm"
  },
  {
    "o": 1,
    "w": "tun"
  },
  {
    "o": 1,
    "w": "thểu"
  },
  {
    "o": 1,
    "w": "pồ"
  },
  {
    "o": 1,
    "w": "khén"
  },
  {
    "o": 1,
    "w": "híp"
  },
  {
    "o": 1,
    "w": "đúa"
  },
  {
    "o": 1,
    "w": "dác"
  },
  {
    "o": 1,
    "w": "chẹn"
  },
  {
    "o": 1,
    "w": "luốc"
  },
  {
    "o": 1,
    "w": "khù"
  },
  {
    "o": 1,
    "w": "cồm"
  },
  {
    "o": 1,
    "w": "chổ"
  },
  {
    "o": 1,
    "w": "chét"
  },
  {
    "o": 1,
    "w": "chêm"
  },
  {
    "o": 1,
    "w": "chễm"
  },
  {
    "o": 1,
    "w": "chệ"
  },
  {
    "o": 1,
    "w": "toẹt"
  },
  {
    "o": 1,
    "w": "nhéo"
  },
  {
    "o": 1,
    "w": "lổn"
  },
  {
    "o": 1,
    "w": "hia"
  },
  {
    "o": 1,
    "w": "đển"
  },
  {
    "o": 1,
    "w": "phỉnh"
  },
  {
    "o": 1,
    "w": "phắc"
  },
  {
    "o": 1,
    "w": "ngồng"
  },
  {
    "o": 1,
    "w": "lốm"
  },
  {
    "o": 1,
    "w": "xèng"
  },
  {
    "o": 1,
    "w": "xấc"
  },
  {
    "o": 1,
    "w": "sồ"
  },
  {
    "o": 1,
    "w": "niết"
  },
  {
    "o": 1,
    "w": "nhiểu"
  },
  {
    "o": 1,
    "w": "nạy"
  },
  {
    "o": 1,
    "w": "liệp"
  },
  {
    "o": 1,
    "w": "huẩn"
  },
  {
    "o": 1,
    "w": "hoáy"
  },
  {
    "o": 1,
    "w": "xửa"
  },
  {
    "o": 1,
    "w": "xẻn"
  },
  {
    "o": 1,
    "w": "tuyn"
  },
  {
    "o": 1,
    "w": "mém"
  },
  {
    "o": 1,
    "w": "láp"
  },
  {
    "o": 1,
    "w": "din"
  },
  {
    "o": 1,
    "w": "bứa"
  },
  {
    "o": 1,
    "w": "ục"
  },
  {
    "o": 1,
    "w": "trươi"
  },
  {
    "o": 1,
    "w": "tở"
  },
  {
    "o": 1,
    "w": "suồng"
  },
  {
    "o": 1,
    "w": "nọt"
  },
  {
    "o": 1,
    "w": "khàng"
  },
  {
    "o": 1,
    "w": "hoản"
  },
  {
    "o": 1,
    "w": "dụa"
  },
  {
    "o": 1,
    "w": "vư"
  },
  {
    "o": 1,
    "w": "nhụa"
  },
  {
    "o": 1,
    "w": "nhoẹt"
  },
  {
    "o": 1,
    "w": "mứa"
  },
  {
    "o": 1,
    "w": "giong"
  },
  {
    "o": 1,
    "w": "dái"
  },
  {
    "o": 1,
    "w": "chù"
  },
  {
    "o": 1,
    "w": "chõng"
  },
  {
    "o": 1,
    "w": "suê"
  },
  {
    "o": 1,
    "w": "sũ"
  },
  {
    "o": 1,
    "w": "nhiện"
  },
  {
    "o": 1,
    "w": "loằng"
  },
  {
    "o": 1,
    "w": "è"
  },
  {
    "o": 1,
    "w": "coen"
  },
  {
    "o": 1,
    "w": "bùm"
  },
  {
    "o": 1,
    "w": "vục"
  },
  {
    "o": 1,
    "w": "thuôn"
  },
  {
    "o": 1,
    "w": "thụng"
  },
  {
    "o": 1,
    "w": "liệng"
  },
  {
    "o": 1,
    "w": "hếch"
  },
  {
    "o": 1,
    "w": "gường"
  },
  {
    "o": 1,
    "w": "dỏ"
  },
  {
    "o": 1,
    "w": "chũ"
  },
  {
    "o": 1,
    "w": "bỡn"
  },
  {
    "o": 1,
    "w": "bím"
  },
  {
    "o": 1,
    "w": "tưa"
  },
  {
    "o": 1,
    "w": "trành"
  },
  {
    "o": 1,
    "w": "thoàn"
  },
  {
    "o": 1,
    "w": "sù"
  },
  {
    "o": 1,
    "w": "rày"
  },
  {
    "o": 1,
    "w": "nguẩy"
  },
  {
    "o": 1,
    "w": "choạc"
  },
  {
    "o": 1,
    "w": "boe"
  },
  {
    "o": 1,
    "w": "triễn"
  },
  {
    "o": 1,
    "w": "thượt"
  },
  {
    "o": 1,
    "w": "rùi"
  },
  {
    "o": 1,
    "w": "nhẩy"
  },
  {
    "o": 1,
    "w": "giội"
  },
  {
    "o": 1,
    "w": "duối"
  },
  {
    "o": 1,
    "w": "dóc"
  },
  {
    "o": 1,
    "w": "yều"
  },
  {
    "o": 1,
    "w": "xái"
  },
  {
    "o": 1,
    "w": "tòm"
  },
  {
    "o": 1,
    "w": "táu"
  },
  {
    "o": 1,
    "w": "hoạnh"
  },
  {
    "o": 1,
    "w": "hiêu"
  },
  {
    "o": 1,
    "w": "deng"
  },
  {
    "o": 1,
    "w": "triêm"
  },
  {
    "o": 1,
    "w": "thúi"
  },
  {
    "o": 1,
    "w": "pí"
  },
  {
    "o": 1,
    "w": "gừ"
  },
  {
    "o": 1,
    "w": "chía"
  },
  {
    "o": 1,
    "w": "xửng"
  },
  {
    "o": 1,
    "w": "váo"
  },
  {
    "o": 1,
    "w": "trạnh"
  },
  {
    "o": 1,
    "w": "tọt"
  },
  {
    "o": 1,
    "w": "thòm"
  },
  {
    "o": 1,
    "w": "rướm"
  },
  {
    "o": 1,
    "w": "ót"
  },
  {
    "o": 1,
    "w": "nhèo"
  },
  {
    "o": 1,
    "w": "néo"
  },
  {
    "o": 1,
    "w": "hoắt"
  },
  {
    "o": 1,
    "w": "ẻo"
  },
  {
    "o": 1,
    "w": "choe"
  },
  {
    "o": 1,
    "w": "biễn"
  },
  {
    "o": 1,
    "w": "vặc"
  },
  {
    "o": 1,
    "w": "truyên"
  },
  {
    "o": 1,
    "w": "tồ"
  },
  {
    "o": 1,
    "w": "rom"
  },
  {
    "o": 1,
    "w": "riếu"
  },
  {
    "o": 1,
    "w": "quơn"
  },
  {
    "o": 1,
    "w": "phạn"
  },
  {
    "o": 1,
    "w": "nghẽo"
  },
  {
    "o": 1,
    "w": "khọt"
  },
  {
    "o": 1,
    "w": "hoắm"
  },
  {
    "o": 1,
    "w": "gum"
  },
  {
    "o": 1,
    "w": "đười"
  },
  {
    "o": 1,
    "w": "đót"
  },
  {
    "o": 1,
    "w": "diến"
  },
  {
    "o": 1,
    "w": "boi"
  },
  {
    "o": 1,
    "w": "báy"
  },
  {
    "o": 1,
    "w": "xẩu"
  },
  {
    "o": 1,
    "w": "vầu"
  },
  {
    "o": 1,
    "w": "truồi"
  },
  {
    "o": 1,
    "w": "tậm"
  },
  {
    "o": 1,
    "w": "nhín"
  },
  {
    "o": 1,
    "w": "lị"
  },
  {
    "o": 1,
    "w": "khạp"
  },
  {
    "o": 1,
    "w": "đỏi"
  },
  {
    "o": 1,
    "w": "dợ"
  },
  {
    "o": 1,
    "w": "đia"
  },
  {
    "o": 1,
    "w": "chiển"
  },
  {
    "o": 1,
    "w": "xuẩn"
  },
  {
    "o": 1,
    "w": "úm"
  },
  {
    "o": 1,
    "w": "ời"
  },
  {
    "o": 1,
    "w": "nhuân"
  },
  {
    "o": 1,
    "w": "nhiệp"
  },
  {
    "o": 1,
    "w": "meng"
  },
  {
    "o": 1,
    "w": "khắn"
  },
  {
    "o": 1,
    "w": "ẹo"
  },
  {
    "o": 1,
    "w": "deo"
  },
  {
    "o": 1,
    "w": "dằm"
  },
  {
    "o": 1,
    "w": "xổng"
  },
  {
    "o": 1,
    "w": "xoạc"
  },
  {
    "o": 1,
    "w": "xiu"
  },
  {
    "o": 1,
    "w": "rống"
  },
  {
    "o": 1,
    "w": "ró"
  },
  {
    "o": 1,
    "w": "mẩm"
  },
  {
    "o": 1,
    "w": "lỏn"
  },
  {
    "o": 1,
    "w": "lếp"
  },
  {
    "o": 1,
    "w": "kím"
  },
  {
    "o": 1,
    "w": "gôm"
  },
  {
    "o": 1,
    "w": "dỏng"
  },
  {
    "o": 1,
    "w": "vỳ"
  },
  {
    "o": 1,
    "w": "thụp"
  },
  {
    "o": 1,
    "w": "sỗ"
  },
  {
    "o": 1,
    "w": "nộn"
  },
  {
    "o": 1,
    "w": "loàn"
  },
  {
    "o": 1,
    "w": "hặc"
  },
  {
    "o": 1,
    "w": "diu"
  },
  {
    "o": 1,
    "w": "bải"
  },
  {
    "o": 1,
    "w": "ại"
  },
  {
    "o": 1,
    "w": "xoảng"
  },
  {
    "o": 1,
    "w": "vống"
  },
  {
    "o": 1,
    "w": "toong"
  },
  {
    "o": 1,
    "w": "sòm"
  },
  {
    "o": 1,
    "w": "sậu"
  },
  {
    "o": 1,
    "w": "rui"
  },
  {
    "o": 1,
    "w": "ràm"
  },
  {
    "o": 1,
    "w": "pheng"
  },
  {
    "o": 1,
    "w": "noé"
  },
  {
    "o": 1,
    "w": "nhin"
  },
  {
    "o": 1,
    "w": "lếu"
  },
  {
    "o": 1,
    "w": "khoàng"
  },
  {
    "o": 1,
    "w": "ỉa"
  },
  {
    "o": 1,
    "w": "hịch"
  },
  {
    "o": 1,
    "w": "bường"
  },
  {
    "o": 1,
    "w": "thiềm"
  },
  {
    "o": 1,
    "w": "táy"
  },
  {
    "o": 1,
    "w": "sịt"
  },
  {
    "o": 1,
    "w": "pờ"
  },
  {
    "o": 1,
    "w": "nhách"
  },
  {
    "o": 1,
    "w": "nẫng"
  },
  {
    "o": 1,
    "w": "đoàng"
  },
  {
    "o": 1,
    "w": "chỉa"
  },
  {
    "o": 1,
    "w": "trập"
  },
  {
    "o": 1,
    "w": "sểnh"
  },
  {
    "o": 1,
    "w": "rếu"
  },
  {
    "o": 1,
    "w": "pì"
  },
  {
    "o": 1,
    "w": "phét"
  },
  {
    "o": 1,
    "w": "méc"
  },
  {
    "o": 1,
    "w": "hiềng"
  },
  {
    "o": 1,
    "w": "cun"
  },
  {
    "o": 1,
    "w": "chiện"
  },
  {
    "o": 1,
    "w": "ùm"
  },
  {
    "o": 1,
    "w": "thạp"
  },
  {
    "o": 1,
    "w": "quắc"
  },
  {
    "o": 1,
    "w": "pênh"
  },
  {
    "o": 1,
    "w": "nhong"
  },
  {
    "o": 1,
    "w": "nhiễn"
  },
  {
    "o": 1,
    "w": "nghễ"
  },
  {
    "o": 1,
    "w": "xía"
  },
  {
    "o": 1,
    "w": "ùng"
  },
  {
    "o": 1,
    "w": "tọc"
  },
  {
    "o": 1,
    "w": "sèo"
  },
  {
    "o": 1,
    "w": "ngươn"
  },
  {
    "o": 1,
    "w": "kía"
  },
  {
    "o": 1,
    "w": "hợm"
  },
  {
    "o": 1,
    "w": "hoải"
  },
  {
    "o": 1,
    "w": "xênh"
  },
  {
    "o": 1,
    "w": "triêu"
  },
  {
    "o": 1,
    "w": "rộm"
  },
  {
    "o": 1,
    "w": "nghệp"
  },
  {
    "o": 1,
    "w": "nẫm"
  },
  {
    "o": 1,
    "w": "loảng"
  },
  {
    "o": 1,
    "w": "dem"
  },
  {
    "o": 1,
    "w": "cửi"
  },
  {
    "o": 1,
    "w": "bụa"
  },
  {
    "o": 1,
    "w": "ực"
  },
  {
    "o": 1,
    "w": "thuyến"
  },
  {
    "o": 1,
    "w": "thum"
  },
  {
    "o": 1,
    "w": "sừ"
  },
  {
    "o": 1,
    "w": "pẩu"
  },
  {
    "o": 1,
    "w": "đíp"
  },
  {
    "o": 1,
    "w": "biêu"
  },
  {
    "o": 1,
    "w": "ảng"
  },
  {
    "o": 1,
    "w": "vỵ"
  },
  {
    "o": 1,
    "w": "vố"
  },
  {
    "o": 1,
    "w": "véc"
  },
  {
    "o": 1,
    "w": "só"
  },
  {
    "o": 1,
    "w": "rạm"
  },
  {
    "o": 1,
    "w": "pai"
  },
  {
    "o": 1,
    "w": "nớ"
  },
  {
    "o": 1,
    "w": "nắc"
  },
  {
    "o": 1,
    "w": "loai"
  },
  {
    "o": 1,
    "w": "hoẹ"
  },
  {
    "o": 1,
    "w": "đọi"
  },
  {
    "o": 1,
    "w": "cỡn"
  },
  {
    "o": 1,
    "w": "chồ"
  },
  {
    "o": 1,
    "w": "ụp"
  },
  {
    "o": 1,
    "w": "quạch"
  },
  {
    "o": 1,
    "w": "phọt"
  },
  {
    "o": 1,
    "w": "oặt"
  },
  {
    "o": 1,
    "w": "luyn"
  },
  {
    "o": 1,
    "w": "huý"
  },
  {
    "o": 1,
    "w": "đù"
  },
  {
    "o": 1,
    "w": "dồ"
  },
  {
    "o": 1,
    "w": "chặp"
  },
  {
    "o": 1,
    "w": "ầu"
  },
  {
    "o": 1,
    "w": "thướng"
  },
  {
    "o": 1,
    "w": "pán"
  },
  {
    "o": 1,
    "w": "giắc"
  },
  {
    "o": 1,
    "w": "coong"
  },
  {
    "o": 1,
    "w": "sớt"
  },
  {
    "o": 1,
    "w": "pông"
  },
  {
    "o": 1,
    "w": "nim"
  },
  {
    "o": 1,
    "w": "lôm"
  },
  {
    "o": 1,
    "w": "hoảnh"
  },
  {
    "o": 1,
    "w": "xùa"
  },
  {
    "o": 1,
    "w": "xoành"
  },
  {
    "o": 1,
    "w": "xoạch"
  },
  {
    "o": 1,
    "w": "xộ"
  },
  {
    "o": 1,
    "w": "xan"
  },
  {
    "o": 1,
    "w": "tuynh"
  },
  {
    "o": 1,
    "w": "tuôi"
  },
  {
    "o": 1,
    "w": "ròn"
  },
  {
    "o": 1,
    "w": "py"
  },
  {
    "o": 1,
    "w": "pú"
  },
  {
    "o": 1,
    "w": "phướn"
  },
  {
    "o": 1,
    "w": "phịu"
  },
  {
    "o": 1,
    "w": "pheo"
  },
  {
    "o": 1,
    "w": "noong"
  },
  {
    "o": 1,
    "w": "nhiệu"
  },
  {
    "o": 1,
    "w": "ngoã"
  },
  {
    "o": 1,
    "w": "ỉu"
  },
  {
    "o": 1,
    "w": "huỵch"
  },
  {
    "o": 1,
    "w": "huých"
  },
  {
    "o": 1,
    "w": "hó"
  },
  {
    "o": 1,
    "w": "doe"
  },
  {
    "o": 1,
    "w": "choè"
  },
  {
    "o": 1,
    "w": "bựa"
  },
  {
    "o": 1,
    "w": "xạm"
  },
  {
    "o": 1,
    "w": "vểnh"
  },
  {
    "o": 1,
    "w": "tỏng"
  },
  {
    "o": 1,
    "w": "thòn"
  },
  {
    "o": 1,
    "w": "sòn"
  },
  {
    "o": 1,
    "w": "quờ"
  },
  {
    "o": 1,
    "w": "khuổi"
  },
  {
    "o": 1,
    "w": "hùi"
  },
  {
    "o": 1,
    "w": "diểm"
  },
  {
    "o": 1,
    "w": "chạo"
  },
  {
    "o": 1,
    "w": "chằn"
  },
  {
    "o": 1,
    "w": "cảu"
  },
  {
    "o": 1,
    "w": "via"
  },
  {
    "o": 1,
    "w": "vện"
  },
  {
    "o": 1,
    "w": "triên"
  },
  {
    "o": 1,
    "w": "trẹo"
  },
  {
    "o": 1,
    "w": "trảo"
  },
  {
    "o": 1,
    "w": "tâu"
  },
  {
    "o": 1,
    "w": "ruệ"
  },
  {
    "o": 1,
    "w": "nhột"
  },
  {
    "o": 1,
    "w": "gau"
  },
  {
    "o": 1,
    "w": "đợ"
  },
  {
    "o": 1,
    "w": "dìn"
  },
  {
    "o": 1,
    "w": "chặc"
  },
  {
    "o": 1,
    "w": "xồ"
  },
  {
    "o": 1,
    "w": "thuẩn"
  },
  {
    "o": 1,
    "w": "sại"
  },
  {
    "o": 1,
    "w": "phéng"
  },
  {
    "o": 1,
    "w": "ộp"
  },
  {
    "o": 1,
    "w": "nhỏm"
  },
  {
    "o": 1,
    "w": "nguyến"
  },
  {
    "o": 1,
    "w": "lìu"
  },
  {
    "o": 1,
    "w": "bíp"
  },
  {
    "o": 1,
    "w": "thé"
  },
  {
    "o": 1,
    "w": "sạo"
  },
  {
    "o": 1,
    "w": "quạng"
  },
  {
    "o": 1,
    "w": "púng"
  },
  {
    "o": 1,
    "w": "poe"
  },
  {
    "o": 1,
    "w": "pam"
  },
  {
    "o": 1,
    "w": "lạo"
  },
  {
    "o": 1,
    "w": "kiếu"
  },
  {
    "o": 1,
    "w": "huênh"
  },
  {
    "o": 1,
    "w": "choẹt"
  },
  {
    "o": 1,
    "w": "chõ"
  },
  {
    "o": 1,
    "w": "chẩy"
  },
  {
    "o": 1,
    "w": "bép"
  },
  {
    "o": 1,
    "w": "bau"
  },
  {
    "o": 1,
    "w": "xàm"
  },
  {
    "o": 1,
    "w": "trum"
  },
  {
    "o": 1,
    "w": "thớm"
  },
  {
    "o": 1,
    "w": "múp"
  },
  {
    "o": 1,
    "w": "lỷ"
  },
  {
    "o": 1,
    "w": "khoèo"
  },
  {
    "o": 1,
    "w": "gơ"
  },
  {
    "o": 1,
    "w": "dợt"
  },
  {
    "o": 1,
    "w": "coóng"
  },
  {
    "o": 1,
    "w": "vệnh"
  },
  {
    "o": 1,
    "w": "thưng"
  },
  {
    "o": 1,
    "w": "thèn"
  },
  {
    "o": 1,
    "w": "thát"
  },
  {
    "o": 1,
    "w": "rơn"
  },
  {
    "o": 1,
    "w": "nọi"
  },
  {
    "o": 1,
    "w": "luynh"
  },
  {
    "o": 1,
    "w": "khum"
  },
  {
    "o": 1,
    "w": "hoạc"
  },
  {
    "o": 1,
    "w": "đẻn"
  },
  {
    "o": 1,
    "w": "bam"
  },
  {
    "o": 1,
    "w": "xự"
  },
  {
    "o": 1,
    "w": "voóc"
  },
  {
    "o": 1,
    "w": "tuối"
  },
  {
    "o": 1,
    "w": "tực"
  },
  {
    "o": 1,
    "w": "thườn"
  },
  {
    "o": 1,
    "w": "thoắng"
  },
  {
    "o": 1,
    "w": "rịt"
  },
  {
    "o": 1,
    "w": "phịch"
  },
  {
    "o": 1,
    "w": "phăm"
  },
  {
    "o": 1,
    "w": "oe"
  },
  {
    "o": 1,
    "w": "oẳn"
  },
  {
    "o": 1,
    "w": "nhoạng"
  },
  {
    "o": 1,
    "w": "ngòn"
  },
  {
    "o": 1,
    "w": "liềng"
  },
  {
    "o": 1,
    "w": "gioi"
  },
  {
    "o": 1,
    "w": "giâm"
  },
  {
    "o": 1,
    "w": "gảy"
  },
  {
    "o": 1,
    "w": "dúng"
  },
  {
    "o": 1,
    "w": "dồng"
  },
  {
    "o": 1,
    "w": "chượp"
  },
  {
    "o": 1,
    "w": "bôm"
  },
  {
    "o": 1,
    "w": "xềnh"
  },
  {
    "o": 1,
    "w": "truyến"
  },
  {
    "o": 1,
    "w": "trôn"
  },
  {
    "o": 1,
    "w": "trấp"
  },
  {
    "o": 1,
    "w": "teng"
  },
  {
    "o": 1,
    "w": "quăn"
  },
  {
    "o": 1,
    "w": "pín"
  },
  {
    "o": 1,
    "w": "nhủi"
  },
  {
    "o": 1,
    "w": "nhẫy"
  },
  {
    "o": 1,
    "w": "ngủn"
  },
  {
    "o": 1,
    "w": "nả"
  },
  {
    "o": 1,
    "w": "mung"
  },
  {
    "o": 1,
    "w": "khì"
  },
  {
    "o": 1,
    "w": "hây"
  },
  {
    "o": 1,
    "w": "goi"
  },
  {
    "o": 1,
    "w": "giôn"
  },
  {
    "o": 1,
    "w": "chẩu"
  },
  {
    "o": 1,
    "w": "cẫng"
  },
  {
    "o": 1,
    "w": "xam"
  },
  {
    "o": 1,
    "w": "thếnh"
  },
  {
    "o": 1,
    "w": "tềnh"
  },
  {
    "o": 1,
    "w": "sẵng"
  },
  {
    "o": 1,
    "w": "noe"
  },
  {
    "o": 1,
    "w": "hiêng"
  },
  {
    "o": 1,
    "w": "giấp"
  },
  {
    "o": 1,
    "w": "tren"
  },
  {
    "o": 1,
    "w": "tiu"
  },
  {
    "o": 1,
    "w": "rế"
  },
  {
    "o": 1,
    "w": "nhiền"
  },
  {
    "o": 1,
    "w": "duỵ"
  },
  {
    "o": 1,
    "w": "dớn"
  },
  {
    "o": 1,
    "w": "cúa"
  },
  {
    "o": 1,
    "w": "cồi"
  },
  {
    "o": 1,
    "w": "chẫm"
  },
  {
    "o": 1,
    "w": "ành"
  },
  {
    "o": 1,
    "w": "yêng"
  },
  {
    "o": 1,
    "w": "xề"
  },
  {
    "o": 1,
    "w": "uyn"
  },
  {
    "o": 1,
    "w": "tủn"
  },
  {
    "o": 1,
    "w": "trẹm"
  },
  {
    "o": 1,
    "w": "tổi"
  },
  {
    "o": 1,
    "w": "thọt"
  },
  {
    "o": 1,
    "w": "rấm"
  },
  {
    "o": 1,
    "w": "qu"
  },
  {
    "o": 1,
    "w": "pui"
  },
  {
    "o": 1,
    "w": "nhinh"
  },
  {
    "o": 1,
    "w": "mừ"
  },
  {
    "o": 1,
    "w": "lựng"
  },
  {
    "o": 1,
    "w": "khun"
  },
  {
    "o": 1,
    "w": "ghiếc"
  },
  {
    "o": 1,
    "w": "ên"
  },
  {
    "o": 1,
    "w": "đũi"
  },
  {
    "o": 1,
    "w": "cọn"
  },
  {
    "o": 1,
    "w": "chuỳ"
  },
  {
    "o": 1,
    "w": "chô"
  },
  {
    "o": 1,
    "w": "chiếng"
  },
  {
    "o": 1,
    "w": "xoẹt"
  },
  {
    "o": 1,
    "w": "tiểng"
  },
  {
    "o": 1,
    "w": "rảng"
  },
  {
    "o": 1,
    "w": "quện"
  },
  {
    "o": 1,
    "w": "ồm"
  },
  {
    "o": 1,
    "w": "nhia"
  },
  {
    "o": 1,
    "w": "nghiêu"
  },
  {
    "o": 1,
    "w": "mơi"
  },
  {
    "o": 1,
    "w": "mầy"
  },
  {
    "o": 1,
    "w": "kếp"
  },
  {
    "o": 1,
    "w": "cum"
  },
  {
    "o": 1,
    "w": "vưu"
  },
  {
    "o": 1,
    "w": "voa"
  },
  {
    "o": 1,
    "w": "tòn"
  },
  {
    "o": 1,
    "w": "soan"
  },
  {
    "o": 1,
    "w": "rều"
  },
  {
    "o": 1,
    "w": "pồn"
  },
  {
    "o": 1,
    "w": "khé"
  },
  {
    "o": 1,
    "w": "huỳ"
  },
  {
    "o": 1,
    "w": "giậu"
  },
  {
    "o": 1,
    "w": "ễnh"
  },
  {
    "o": 1,
    "w": "đạng"
  },
  {
    "o": 1,
    "w": "cờn"
  },
  {
    "o": 1,
    "w": "bẫng"
  },
  {
    "o": 1,
    "w": "xên"
  },
  {
    "o": 1,
    "w": "ừng"
  },
  {
    "o": 1,
    "w": "tễu"
  },
  {
    "o": 1,
    "w": "sún"
  },
  {
    "o": 1,
    "w": "siên"
  },
  {
    "o": 1,
    "w": "siêm"
  },
  {
    "o": 1,
    "w": "sẳn"
  },
  {
    "o": 1,
    "w": "quặp"
  },
  {
    "o": 1,
    "w": "pua"
  },
  {
    "o": 1,
    "w": "õng"
  },
  {
    "o": 1,
    "w": "măm"
  },
  {
    "o": 1,
    "w": "liện"
  },
  {
    "o": 1,
    "w": "khào"
  },
  {
    "o": 1,
    "w": "đổm"
  },
  {
    "o": 1,
    "w": "đàu"
  },
  {
    "o": 1,
    "w": "bằn"
  },
  {
    "o": 1,
    "w": "xiều"
  },
  {
    "o": 1,
    "w": "vẳn"
  },
  {
    "o": 1,
    "w": "triêng"
  },
  {
    "o": 1,
    "w": "thoã"
  },
  {
    "o": 1,
    "w": "thiến"
  },
  {
    "o": 1,
    "w": "thè"
  },
  {
    "o": 1,
    "w": "ỏn"
  },
  {
    "o": 1,
    "w": "ỡm"
  },
  {
    "o": 1,
    "w": "ọc"
  },
  {
    "o": 1,
    "w": "lun"
  },
  {
    "o": 1,
    "w": "khịt"
  },
  {
    "o": 1,
    "w": "khắng"
  },
  {
    "o": 1,
    "w": "giu"
  },
  {
    "o": 1,
    "w": "gải"
  },
  {
    "o": 1,
    "w": "doàn"
  },
  {
    "o": 1,
    "w": "điễn"
  },
  {
    "o": 1,
    "w": "dịa"
  },
  {
    "o": 1,
    "w": "chẹo"
  },
  {
    "o": 1,
    "w": "bửng"
  },
  {
    "o": 1,
    "w": "bẳng"
  },
  {
    "o": 1,
    "w": "vôn"
  },
  {
    "o": 1,
    "w": "uân"
  },
  {
    "o": 1,
    "w": "tré"
  },
  {
    "o": 1,
    "w": "thíp"
  },
  {
    "o": 1,
    "w": "soạt"
  },
  {
    "o": 1,
    "w": "rổn"
  },
  {
    "o": 1,
    "w": "rỏ"
  },
  {
    "o": 1,
    "w": "riệu"
  },
  {
    "o": 1,
    "w": "phum"
  },
  {
    "o": 1,
    "w": "oát"
  },
  {
    "o": 1,
    "w": "nuy"
  },
  {
    "o": 1,
    "w": "nì"
  },
  {
    "o": 1,
    "w": "nhồng"
  },
  {
    "o": 1,
    "w": "ngưởi"
  },
  {
    "o": 1,
    "w": "ngầy"
  },
  {
    "o": 1,
    "w": "khin"
  },
  {
    "o": 1,
    "w": "gườm"
  },
  {
    "o": 1,
    "w": "dình"
  },
  {
    "o": 1,
    "w": "dìa"
  },
  {
    "o": 1,
    "w": "đểm"
  },
  {
    "o": 1,
    "w": "choong"
  },
  {
    "o": 1,
    "w": "chản"
  },
  {
    "o": 1,
    "w": "biêng"
  },
  {
    "o": 1,
    "w": "béc"
  },
  {
    "o": 1,
    "w": "ỹ"
  },
  {
    "o": 1,
    "w": "vim"
  },
  {
    "o": 1,
    "w": "ường"
  },
  {
    "o": 1,
    "w": "thuyện"
  },
  {
    "o": 1,
    "w": "thẻn"
  },
  {
    "o": 1,
    "w": "sột"
  },
  {
    "o": 1,
    "w": "sếnh"
  },
  {
    "o": 1,
    "w": "rỉa"
  },
  {
    "o": 1,
    "w": "phóc"
  },
  {
    "o": 1,
    "w": "ồng"
  },
  {
    "o": 1,
    "w": "ỏ"
  },
  {
    "o": 1,
    "w": "nhều"
  },
  {
    "o": 1,
    "w": "nhẳng"
  },
  {
    "o": 1,
    "w": "nháng"
  },
  {
    "o": 1,
    "w": "giau"
  },
  {
    "o": 1,
    "w": "dóng"
  },
  {
    "o": 1,
    "w": "đén"
  },
  {
    "o": 1,
    "w": "bộng"
  },
  {
    "o": 1,
    "w": "xuông"
  },
  {
    "o": 1,
    "w": "xun"
  },
  {
    "o": 1,
    "w": "tuồi"
  },
  {
    "o": 1,
    "w": "tõm"
  },
  {
    "o": 1,
    "w": "tịu"
  },
  {
    "o": 1,
    "w": "thuổng"
  },
  {
    "o": 1,
    "w": "rụp"
  },
  {
    "o": 1,
    "w": "ràn"
  },
  {
    "o": 1,
    "w": "pố"
  },
  {
    "o": 1,
    "w": "phảm"
  },
  {
    "o": 1,
    "w": "niễn"
  },
  {
    "o": 1,
    "w": "ngườm"
  },
  {
    "o": 1,
    "w": "huội"
  },
  {
    "o": 1,
    "w": "ghèn"
  },
  {
    "o": 1,
    "w": "doa"
  },
  {
    "o": 1,
    "w": "dờ"
  },
  {
    "o": 1,
    "w": "chọ"
  },
  {
    "o": 1,
    "w": "bặc"
  },
  {
    "o": 1,
    "w": "ua"
  },
  {
    "o": 1,
    "w": "quảy"
  },
  {
    "o": 1,
    "w": "pong"
  },
  {
    "o": 1,
    "w": "phính"
  },
  {
    "o": 1,
    "w": "ngóp"
  },
  {
    "o": 1,
    "w": "náng"
  },
  {
    "o": 1,
    "w": "moọc"
  },
  {
    "o": 1,
    "w": "mếch"
  },
  {
    "o": 1,
    "w": "hoằn"
  },
  {
    "o": 1,
    "w": "gịn"
  },
  {
    "o": 1,
    "w": "dăng"
  },
  {
    "o": 1,
    "w": "côm"
  },
  {
    "o": 1,
    "w": "chẻo"
  },
  {
    "o": 1,
    "w": "bíu"
  },
  {
    "o": 1,
    "w": "ây"
  },
  {
    "o": 1,
    "w": "thạt"
  },
  {
    "o": 1,
    "w": "sùm"
  },
  {
    "o": 1,
    "w": "sồn"
  },
  {
    "o": 1,
    "w": "sặt"
  },
  {
    "o": 1,
    "w": "ỏm"
  },
  {
    "o": 1,
    "w": "niền"
  },
  {
    "o": 1,
    "w": "nác"
  },
  {
    "o": 1,
    "w": "mản"
  },
  {
    "o": 1,
    "w": "lụ"
  },
  {
    "o": 1,
    "w": "lộp"
  },
  {
    "o": 1,
    "w": "khuỷ"
  },
  {
    "o": 1,
    "w": "hoong"
  },
  {
    "o": 1,
    "w": "hổm"
  },
  {
    "o": 1,
    "w": "hảng"
  },
  {
    "o": 1,
    "w": "ét"
  },
  {
    "o": 1,
    "w": "éc"
  },
  {
    "o": 1,
    "w": "đũng"
  },
  {
    "o": 1,
    "w": "đuề"
  },
  {
    "o": 1,
    "w": "đú"
  },
  {
    "o": 1,
    "w": "đôm"
  },
  {
    "o": 1,
    "w": "cháng"
  },
  {
    "o": 1,
    "w": "bộp"
  },
  {
    "o": 1,
    "w": "quắn"
  },
  {
    "o": 1,
    "w": "phám"
  },
  {
    "o": 1,
    "w": "nơn"
  },
  {
    "o": 1,
    "w": "nhiếu"
  },
  {
    "o": 1,
    "w": "nhẫm"
  },
  {
    "o": 1,
    "w": "mý"
  },
  {
    "o": 1,
    "w": "lọp"
  },
  {
    "o": 1,
    "w": "lòm"
  },
  {
    "o": 1,
    "w": "loãn"
  },
  {
    "o": 1,
    "w": "lèm"
  },
  {
    "o": 1,
    "w": "kiễng"
  },
  {
    "o": 1,
    "w": "khúm"
  },
  {
    "o": 1,
    "w": "ịch"
  },
  {
    "o": 1,
    "w": "hử"
  },
  {
    "o": 1,
    "w": "hiệt"
  },
  {
    "o": 1,
    "w": "gioăng"
  },
  {
    "o": 1,
    "w": "dẫy"
  },
  {
    "o": 1,
    "w": "dáy"
  }
]
);}